<h1 class="title_block lg"><span style="font-size: 14pt; color: #222a57;">FAMA - </span><span style="font-size: 14pt;">российски</span><span style="font-size: 14pt;">й производитель широкого спектра продуктов для ремонта и отделки деревянных и минеральных поверхностей</span></h1>
<p>
	 Натуральные масла, воски и лазури для древесины ТМ Biofa, экологичные водно-дисперсионные краски ТМ Fama Paint, экономичные и износостойкие объектные краски ТМ Fama Profi, индустриальные лаки и системы покрытий для производителей ламината, паркета и мебели ТМ Fama Profi.&nbsp;&nbsp;
</p>
 Компания&nbsp;FAMA&nbsp;– это комплексное решение в создании натуральных поверхностей высокого качества для безопасной жизни и комфортной среды обитания.&nbsp;<br>
<p>
</p>
<div>
	 Миссия нашей компании – создание безопасной среды обитания для человека. Мы помогаем нашим клиентам в улучшении качества жизни через создание современного, красивого и безопасного пространства.&nbsp;&nbsp;
</div>
 <b style="color: #555555;"><span style="font-size: 14pt;"><br>
 </span></b> <a href="<?=SITE_DIR?>company/" class="btn btn-default">Подробнее</a>