<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Фасада деревянного дома");
?><h2>Выберите вид поверхности</h2>
<div class="col-md-3 col-sm-6" style="height: 264px;">
 <img width="294" alt="kleenuy-brus" src="https://famaprofi.ru/upload/medialibrary/709/qf4zz64106qdno68w0py60x5qrbibh3v.jpg" height="175"><br>
	 Оцилиндрованное бревно<br>
	 Рубленое бревно
</div>
<div class="col-md-3 col-sm-6" style="height: 264px;" href="https://biofa.ru/profilirovannyiy-brus-kleenyiy-brus/">
 <a href="/more/fasada-derevyannogo-doma/profilirovannyy-brus-kleenyy-brus/"><img width="294" alt="konservirovanie-fasada" src="https://famaprofi.ru/upload/medialibrary/c51/dp1wrnk5y5v7zn5tp8fnewa5abc27zqw.jpg" height="175"><br>
 <span style="color: #262626;">Профилированный брус</span></a><br>
 <span style="color: #262626;"> </span><a href="/more/fasada-derevyannogo-doma/profilirovannyy-brus-kleenyy-brus/"><span style="color: #262626;">
	Клееный брус</span></a>
</div>
<div class="col-md-3 col-sm-6" style="height: 264px;" href="/more/fasada-derevyannogo-doma/konservatsiya-doma/">
 <a href="/more/fasada-derevyannogo-doma/konservatsiya-doma/"> <img width="294" alt="rublenoe-derevo" src="https://famaprofi.ru/upload/medialibrary/529/gzf3ig3vk6c9ncn6yvjnxgulgbry7tsh.png" height="175"><br>
 </a><a href="/more/fasada-derevyannogo-doma/konservatsiya-doma/"> <span style="color: #262626;">Консервация дома</span></a>
</div>
<div class="col-md-3 col-sm-6" style="height: 264px;" href="https://biofa.ru/tortsyi/">
 <a href="/more/fasada-derevyannogo-doma/tortsy/"><img width="294" alt="torca" src="https://famaprofi.ru/upload/medialibrary/452/5aslw2q7pout95rqge8j8i5c7h18l70z.jpg" height="175"><br>
 <span style="color: #262626;">Торцы</span></a>
</div>
<p style="height: 90%; text-align: center;">
 <video poster="" controls="" style="width: 800px;"> <source src="/video/фасад Схемы покраски древесины маслами Biofa.mp4"> </video> <span style="color: #000000;">Схемы покраски древесины маслами Biofa</span>
</p>
<h1>Система окраски</h1>
<h2>Система окраски фасада деревянного дома</h2>
 <br>
<p>
	 Система окраски&nbsp;фасада деревянного дома из оцилиндрованного или рубленого бревна.
</p>
<p>
	 Наши суровые климатические условия,&nbsp; перепады температур, осадки, солнечные лучи, а так же различные грибки и плесень подвергают фасады деревянных домов значительным нагрузкам, что в результате приводит к их&nbsp; разрушению.
</p>
<p>
	 Поэтому, необходимо заранее позаботиться о надежной защите стен деревянного дома.
</p>
<p>
</p>
<h2>Оптимальная защита</h2>
 <br>
<p>
	 Декоративно-защитное покрытие для внешних работ. Надежно защищает от ультрафиолета. Не шелушится и не растрескивается. Образует шелковисто-матовую поверхность.
</p>
<div id="bx_incl_area_12_1_1_3">
	<div class="top_wrapper row margin0 show_un_props">
		<h2>Максимальная защита</h2>
 <br>
		 Декоративно-защитное покрытие для внешних работ. Надежно защищает от ультрафиолета. Не шелушится и не растрескивается. Образует полуглянцевую поверхность.
		<h2>Малярный инструмент</h2>
 <br>
		<p>
			 Для работы со всеми видами красок и лаков, в особенности для масляных красок Отличная износостойкость и удержание краски
		</p>
		 Выбираете краски для фасада деревянного дома? Мы предлагаем вам уникальную систему окраски на натуральной основе Biofa – лучшее решение для фасада деревянного дома. <br>
	</div>
 <br>
	<p>
 <b>Этап 1.</b> Подготовка поверхности - шлифовка
	</p>
	<p>
		 Мы рекомендуем производить шлифование поверхности бревна в несколько этапов, используя сначала грубый абразивный материал зернистостью &nbsp;Р 60-80 для формирования правильной геометрии и устранения дефектов черновой обработки, затем более тонкий, зернистостью Р 100 -120 для придания оптимального качества поверхности.
	</p>
	<p>
		 После завершения шлифовки, фасад следует &nbsp;протереть влажной тканью –это позволит удалить остатки мелкой древесной пыли и получить более гладкую поверхность после окраски.
	</p>
	<p>
 <b>Этап 2.</b> Грунт.
	</p>
	<p>
		 Стены рубленного дома или дома из оцилиндрованного бревна характеризуются высокой влажностью древесины, поэтому к их окраске нужно подходить особенно внимательно.
	</p>
	<p>
		 Влажная древесина особо подвержена развитию грибка, синевы и плесени, поэтому нуждается в обязательной обработке антисептиком. Так же необходимо обеспечить свободный выход влаги из дерева, при этом свести к минимуму попадание внешней влаги в древесину, чтобы процесс сушки проходил равномерно и тем самым снизить риск растрескивания древесины.
	</p>
	<p>
		 Для предварительной обработки фасада мы рекомендуем <a target="_blank" href="/catalog/dlya_vneshnikh_rabot/fasad_doma/8750_profi_grunt_antiseptik_dlya_dereva/"><span style="color: #f7941d;">BIOFA</span><span style="color: #f7941d;"> 8750</span><span style="color: #f7941d;"> Специальный грунт-антисептик</span></a>. Грунт BIOFA на основе льняного масла&nbsp; глубоко проникает в поверхность древесины, надежно&nbsp; защищает дерево от поражения грибком, синевой и плесенью, не препятствует выходу влаги из внутренних слоев бревна и длительное время способен защищать древесину от атмосферных нагрузок. Поэтому его так же можно использовать в качестве временного покрытия, например, для консервации дома на зимний период.
	</p>
	<p>
		 Так же использование масляного грунта BIOFA позволит получить более ровный цветовой оттенок поверхности при обработки ее в дальнейшем цветными продуктами BIOFA.
	</p>
	<p>
		 Специальный грунт антисептик BIOFA может наноситься на древесину влажностью до 40% и при температуре мин. +5 °С. Эти показатели позволяют начинать работы по защитной обработке фасада, как только дом собран, не дожидаясь благоприятных погодных условий.
	</p>
	<p>
		 При расчете количества краски для фасада из бревна нужно учитывать коэффициент запаса, равный 30%.
	</p>
	<p>
		 Специальный грунт-антисептик BIOFA наноситься при помощи кисти с натуральным или смешанным ворсом равномерным тонким слоем. Время высыхания поверхности и готовность к нанесению последующих слоев краски составляет 8-12 часов.
	</p>
	<p>
		 Если грунт-антисептик BIOFA использовался в качестве временного покрытия для консервации дома, то по прошествии &nbsp;4-5 месяцев, перед нанесением основных слоев краски, мы рекомендуем повторить обработку поверхности грунтом&nbsp;<a target="_blank" href="/catalog/dlya_vneshnikh_rabot/fasad_doma/8750_profi_grunt_antiseptik_dlya_dereva/"><span style="color: #f7941d;">BIOFA 8750</span></a><span style="color: #f7941d;">.</span>
	</p>
	<p>
 <b>Этап 3.</b> Основные слои
	</p>
	<p>
		 Поле высыхания грунта-антисептика&nbsp; BIOFA можно приступать к нанесению основного защитного покрытия. Для окраски фасада из оцилиндрованного или рубленного бревна, мы рекомендуем использовать &nbsp;максимальную систему защиты. После 8750 нужно нанести два слоя лазури колерованной лазури <a href="https://famaprofi.ru/catalog/dlya_vneshnikh_rabot/1075_lazur_dlya_dereva/?lang=ru"><span style="color: #f7941d;">БИОФА 1075</span></a><span style="color: #f7941d;"> </span>и на финишный слой использовать прозрачное масло &nbsp;2043 (Масло защитное для наружных работ).
	</p>
	<p>
		 Лазурь BIOFA 1075 глубоко проникает внутрь&nbsp; древесины, а <a target="_blank" href="/catalog/dlya_vneshnikh_rabot/fasad_doma/2043_maslo_zashchitnoe_dlya_naruzhnykh_rabot_s_antiseptikom/"><span style="color: #f7941d;">масло&nbsp;BIOFA 2043</span></a><span style="color: #f7941d;">&nbsp;</span>&nbsp;образует плотный наружный слой, тем самым обеспечивая долговременную надежную защиту древесины от атмосферных нагрузок, влаги, загрязнений и солнечных лучей. Сохраняет и подчеркивает натуральную текстуру древесины, придает поверхности шелковистый блеск.
	</p>
	<p>
		 Все краски BIOFA&nbsp; являются паропроницаемыми и создают дышащую поверхность. Таким образом, в будущем исключается их растрескивание и отшелушивание. Для обновления поверхности фасада через 7-8 лет, достаточно нанести один слой BIOFA 2043, который применялся при первоначальной обработке. Но теперь масло для древесины 2043 нужно заколеровать в цвет лазури, которая использовалась в первоначальном варианте.
	</p>
	<p>
		 Для внешних работ применятся исключительно колерованное в цвет масло, так достигается наибольшая защита древесины от солнечных лучей. Чем интенсивнее цвет – тем сильнее защита от выгорания.
	</p>
	<p>
		 При расчете количества краски для обработки бревенчатого дома, необходимо учитывать коэффициент запаса, равный 30%.
	</p>
	<p>
		 Защитное масло для наружных работ по древесине BIOFA наноситься при помощи кисти с натуральным или смешанным ворсом равномерным тонким слоем. Время высыхания поверхности и готовность к нанесению последующих слоев краски&nbsp; 16-24 часа.
	</p>
	<p>
		 Не рекомендуется производить окраску при температуре ниже +12°С и выше +30°С, а так же под воздействием прямы солнечных лучей.&nbsp; Теплый облачный день будет удельным временем для обработки вашего фасада. В ином случае начинайте окраску фасада с теневой стороны и двигайтесь от солнца.
	</p>
	<p>
		 Расход антисептика для дерева - 1 литр на 8-9 м2. Два слоя лазури по дереву 1075 - 1 литр на 10 м2. Один слой 2043 -1 литр на 20 м2.
	</p>
	<h2> <b>Система окраски&nbsp;фасада деревянного дома из профилированного бруса </b> </h2>
 <b><br>
 </b>
	<p>
		 Глубоко пропитывая дерево, лазурь образует плотный защитный слой с эффектом «открытых пор», при окраске поверхности не создает полимерной пленки, позволяя дереву дышать. Насыщает обрабатываемую поверхность входящими в ее состав натуральными растительными маслами, сохраняет естественную структуру и рисунок дерева. Лазурь для дерева надежно защищает от атмосферных нагрузок, сохраняет рисунок и текстуру стен дома из клееного бруса. Поверхность, окрашенная Лазурью для дерева BIOFA, долговечна, со временем не шелушится и не растрескивается. Окрашенные стены не требуют перекраски. При необходимости (через 4-5 лет) следует лишь обновить финишный слой
	</p>
	<p>
 <b>Этап 1.</b>&nbsp;Подготовка поверхности - шлифовка
	</p>
	<p>
		 Мы рекомендуем производить шлифование поверхности бруса в несколько этапов, используя сначала грубый абразивный материал зернистостью &nbsp;Р 80-100 для &nbsp;устранения дефектов обработки, а так же повреждений, возникших в процессе транспортировки и сборки. Затем более тонкий, зернистостью Р 120-150 для придания оптимального качества поверхности.
	</p>
	<p>
		 После завершения шлифовки, фасад следует &nbsp;протереть влажной тканью –это позволит удалить остатки мелкой древесной пыли и получить более гладкую поверхность после окраски.
	</p>
	<p>
 <b>Этап 2.</b>&nbsp;Грунт.
	</p>
	<p>
		 Стены деревянного дома могут быть возведены как из сухого бруса, материал которого прошел специальную обработку в сушильных камерах, так и из бруса естественной влажности. Стены из бруса, не прошедшего обработку в специальных сушильных камерах,&nbsp; характеризуются высокой влажностью древесины, поэтому к их окраске нужно подходить особенно внимательно.
	</p>
	<p>
		 Влажная древесина особо подвержена развитию грибка, синевы и плесени, поэтому нуждается в обязательной обработке антисептиком. Так же необходимо обеспечить свободный выход влаги из дерева, при этом свести к минимуму попадание внешней влаги в древесину, чтобы процесс сушки проходил равномерно и тем самым снизить риск растрескивания древесины.
	</p>
	<p>
		 Брус из сухой древесины так же нуждается в обработке антисептиком.
	</p>
	<p>
		 Для предварительной обработки фасада мы рекомендуем&nbsp;<a href="/catalog/dlya_vneshnikh_rabot/fasad_doma/8750_profi_grunt_antiseptik_dlya_dereva/" target="_blank"><span style="color: #f7941d;">BIOFA 8750 Специальный грунт-антисептик</span></a>. Грунт BIOFA на основе <b>льняного масла&nbsp;</b> глубоко проникает в поверхность древесины, надежно&nbsp; защищает дерево от поражения грибком, синевой и плесенью, не препятствует выходу влаги из внутренних слоев бревна и длительное время способен защищать древесину от атмосферных нагрузок. Поэтому его так же можно использовать в качестве временного покрытия, например, для консервации дома на зимний период.
	</p>
	<p>
		 Так же использование масляного грунта BIOFA позволит получить более ровный цветовой оттенок поверхности при обработки ее в дальнейшем цветными продуктами BIOFA.
	</p>
	<p>
		 Специальный грунт антисептик BIOFA&nbsp;может наноситься на древесину влажностью до 40% и при температуре мин. +5 °С. Эти показатели позволяют начинать работы по защитной обработке фасада, как только дом собран, не дожидаясь благоприятных погодных условий.
	</p>
	<p>
		 Специальный грунт-антисептик для древесины BIOFA&nbsp;наноситься при помощи кисти с натуральным или смешанным ворсом равномерным тонким слоем. Время высыхания поверхности и готовность к нанесению последующих слоев краски составляет 8-12 часов.
	</p>
	<p>
		 Если&nbsp;грунт-антисептик BIOFA&nbsp;использовался в качестве временного покрытия для консервации дома, то по прошествии 4-5 месяцев, перед нанесением основных слоев краски, мы рекомендуем повторись обработку поверхности грунтом BIOFA 8750.
	</p>
	<p>
 <b>Этап 3.</b>&nbsp;Основные слои
	</p>
	<p>
		 Поле высыхания&nbsp;грунта-антисептика&nbsp; BIOFA&nbsp;можно приступать к нанесению основного защитного покрытия. Для окраски фасада из профилированного или клееного бруса, мы рекомендуем использовать&nbsp;<a href="/catalog/dlya_vneshnikh_rabot/fasad_doma/2043_maslo_zashchitnoe_dlya_naruzhnykh_rabot_s_antiseptikom/" target="_blank"><span style="color: #f7941d;">BIOFA 2043 Масло защитное для наружных работ по древесине</span><span style="color: #f7941d;">.</span></a>
	</p>
	<p>
		 Масло для наружных работ BIOFA&nbsp;хорошо проникает в древесину, при этом образует плотный наружный слой, тем самым обеспечивая долговременную надежную защиту древесины от атмосферных нагрузок, влаги, загрязнений и солнечных лучей. Сохраняет и подчеркивает натуральную текстуру древесины, придает поверхности шелковистый блеск.
	</p>
	<p>
		 Все краски BIOFA&nbsp; являются паропроницаемыми и создают дышащую поверхность. Таким образом, в будущем исключается их растрескивание и отшелушивание. Для обновления поверхности фасада через 7-8 лет, достаточно нанести один слой краски, который применялся при первоначальной обработке.
	</p>
	<p>
		 Для внешних работ применятся исключительно колерованное в цвет масло, так достигается наибольшая защита древесины от солнечных лучей. Чем интенсивнее цвет – тем сильнее защита от выгорания.
	</p>
	<p>
		 Защитное масло для наружных работ BIOFA&nbsp;наноситься при помощи кисти с натуральным или смешанным ворсом равномерным тонким слоем. Время высыхания поверхности и готовность к нанесению последующих слоев краски&nbsp; 16-24 часа.
	</p>
	<p>
		 Не рекомендуется производить окраску при температуре ниже +12°С и выше +30°С, а так же под воздействием прямы солнечных лучей.&nbsp; Теплый облачный день будет удельным временем для обработки вашего фасада. В ином случае начинайте окраску фасада с теневой стороны и двигайтесь от солнца.
	</p>
	<p>
		 После высыхания первого слоя масла, нанесите второй слой способом, аналогичным первому.
	</p>
	<p>
		 Расход&nbsp;<a href="/catalog/dlya_vneshnikh_rabot/fasad_doma/2043_maslo_zashchitnoe_dlya_naruzhnykh_rabot_s_antiseptikom/" target="_blank"><span style="color: #f7941d;">BIOFA 2043 Масло для наружных работ</span><span style="color: #f7941d;">:</span></a>&nbsp;в один слой 20 м.кв./л, в два слоя 15 м.кв./л
	</p>
	<p>
		 Для надежной УФ-защиты дерева необходимо использовать только колерованные продукты. При выборе цвета необходимо учитывать его устойчивость к УФ-излучению. Или использовать дополнительную защиту от Уф - &nbsp;<a target="_blank" href="/catalog/dlya_vneshnikh_rabot/fasad_doma/2108_uf_zashchitnoe_sredstvo/"></a><a href="https://famaprofi.ru/catalog/dlya_vneshnikh_rabot/2108_uf_zashchitnoe_sredstvo/?lang=ru"><span style="color: #f7941d;">2108 BIOFA&nbsp;</span></a><a href="/catalog/dlya_vneshnikh_rabot/fasad_doma/2108_uf_zashchitnoe_sredstvo/" target="_blank"></a><a href="https://famaprofi.ru/catalog/dlya_vneshnikh_rabot/2108_uf_zashchitnoe_sredstvo/?lang=ru"><span style="color: #f7941d;">УФ защитное средство</span></a><a target="_blank" href="/catalog/dlya_vneshnikh_rabot/fasad_doma/2108_uf_zashchitnoe_sredstvo/"></a><a href="https://famaprofi.ru/catalog/dlya_vneshnikh_rabot/2108_uf_zashchitnoe_sredstvo/?lang=ru"><span style="color: #f7941d;">&nbsp;для поверхностей из дерева</span></a><a href="https://famaprofi.ru/catalog/dlya_vneshnikh_rabot/2108_uf_zashchitnoe_sredstvo/?lang=ru">.</a>
	</p>
	<p>
		 * При окраске краскопультом расход продукта увеличивается на 30-50%.
	</p>
	<p>
		 ** Для надежной УФ-защиты дерева необходимо использовать только колерованные продукты. При выборе цвета необходимо учитывать его устойчивость к УФ-излучению. Или использовать дополнительную защиту от Уф Артикул: 2108 УФ защитное средство.
	</p>
	<p>
	</p>
	<h4><b>Правила окраски вертикальных конструкций <a href="https://famaprofi.ru/catalog/dlya_vneshnikh_rabot/5075_universalnaya_vodnaya_lazur/">Лазурью 5075</a></b></h4>
	<p>
	</p>
	<p>
	</p>
	<p>
		 Для получения укрывной поверхности с сохранением рельефа на поверхности древесины мы предлагаем&nbsp;<a href="https://famaprofi.ru/catalog/dlya_vneshnikh_rabot/5075_universalnaya_vodnaya_lazur/">5075 Универсальную водную лазурь</a>
	</p>
	<p>
		 При этом, Лазурь 5075 позволяет получить прозрачную или укрывную поверхность в зависимости от выбранного дизайна. Пробный выкрас делать обязательно!
	</p>
	<p>
 <a href="https://famaprofi.ru/catalog/dlya_vneshnikh_rabot/5075_universalnaya_vodnaya_lazur/">Лазурь 5075</a> – это водный продукт, который изготовлен на основе гибридного связующего из акрила и льняного масла
	</p>
	<p>
		 Особенность продукта- высокая кроющая способность, которую можно достичь даже за один слой. Продукт подходит для внешних и внутренних работ. Разрешен для окраски детских игрушек.
	</p>
	<p>
 <b>При внешних работах нужно выбирать плотные, укрывные цвета!</b>
	</p>
	<p>
	</p>
	<ul>
		<li>Подходит для защиты окон, дверей, деревянных фасадов, заборов, фахверковых конструкций и т.д. </li>
		<li>
		Отлично ложится и укрывает поверхность даже из грубопильной древесины </li>
		<li>
		Великолепно подходит для окраски погонажа в производственных условиях. </li>
		<li>
		Наносить лазурь можно кистью из искусственной щетины, валиком или распылителем. </li>
		<li>
		Не применять для окраски фасада из бревна и лафета и горизонтальных поверхностей при внешних работах!</li>
	</ul>
	<p>
	</p>
	<p>
		 Для внешних работ при использовании хвойных пород рекомендуется использовать <a href="https://famaprofi.ru/catalog/dlya_vneshnikh_rabot/fasad_doma/8750_profi_grunt_antiseptik_dlya_dereva/">грунт 8750</a> и двухслойное покрытие для защиты от воздействия погодных явлений. При этом, сосна шлифуется абразивом с зерном не выше Р-80.
	</p>
	<p>
		 При окраске фасада по системе 8750+5075+5075&nbsp;рекомендуется проводить межслойную шлифовку после каждого слоя.
	</p>
	<p>
		 При нанесении первого слоя допускается разбавление лазури водой до 7 %. Это позволяет увеличит время высыхания и получить равномерное нанесения слоя продукта.&nbsp;
	</p>
</div>
 <?$APPLICATION->IncludeComponent(
	"bitrix:catalog.section",
	"catalog_block_slider",
	Array(
		"ACTION_VARIABLE" => "action",
		"ADD_PROPERTIES_TO_BASKET" => "Y",
		"ADD_SECTIONS_CHAIN" => "N",
		"ADD_TO_BASKET_ACTION" => "ADD",
		"AJAX_MODE" => "N",
		"AJAX_OPTION_ADDITIONAL" => "",
		"AJAX_OPTION_HISTORY" => "N",
		"AJAX_OPTION_JUMP" => "N",
		"AJAX_OPTION_STYLE" => "Y",
		"BACKGROUND_IMAGE" => "-",
		"BASKET_URL" => "/personal/basket.php",
		"BROWSER_TITLE" => "-",
		"CACHE_FILTER" => "N",
		"CACHE_GROUPS" => "Y",
		"CACHE_TIME" => "36000000",
		"CACHE_TYPE" => "A",
		"COMPATIBLE_MODE" => "Y",
		"CONVERT_CURRENCY" => "N",
		"CUSTOM_FILTER" => "{\"CLASS_ID\":\"CondGroup\",\"DATA\":{\"All\":\"OR\",\"True\":\"True\"},\"CHILDREN\":[{\"CLASS_ID\":\"CondIBXmlID\",\"DATA\":{\"logic\":\"Equal\",\"value\":\"296\"}},{\"CLASS_ID\":\"CondIBXmlID\",\"DATA\":{\"logic\":\"Equal\",\"value\":\"432\"}},{\"CLASS_ID\":\"CondIBXmlID\",\"DATA\":{\"logic\":\"Equal\",\"value\":\"442\"}},{\"CLASS_ID\":\"CondIBXmlID\",\"DATA\":{\"logic\":\"Equal\",\"value\":\"10072\"}},{\"CLASS_ID\":\"CondIBXmlID\",\"DATA\":{\"logic\":\"Equal\",\"value\":\"5613\"}},{\"CLASS_ID\":\"CondIBXmlID\",\"DATA\":{\"logic\":\"Equal\",\"value\":\"432\"}}]}",
		"DETAIL_URL" => "",
		"DISABLE_INIT_JS_IN_COMPONENT" => "N",
		"DISPLAY_BOTTOM_PAGER" => "Y",
		"DISPLAY_COMPARE" => "N",
		"DISPLAY_TOP_PAGER" => "N",
		"ELEMENT_SORT_FIELD" => "sort",
		"ELEMENT_SORT_FIELD2" => "id",
		"ELEMENT_SORT_ORDER" => "asc",
		"ELEMENT_SORT_ORDER2" => "desc",
		"ENLARGE_PRODUCT" => "STRICT",
		"FILTER_NAME" => "arrFilter",
		"HIDE_NOT_AVAILABLE" => "N",
		"HIDE_NOT_AVAILABLE_OFFERS" => "N",
		"IBLOCK_ID" => "21",
		"IBLOCK_TYPE" => "aspro_next_catalog",
		"INCLUDE_SUBSECTIONS" => "Y",
		"LAZY_LOAD" => "N",
		"LINE_ELEMENT_COUNT" => "3",
		"LOAD_ON_SCROLL" => "N",
		"MESSAGE_404" => "",
		"MESS_BTN_ADD_TO_BASKET" => "В корзину",
		"MESS_BTN_BUY" => "Купить",
		"MESS_BTN_DETAIL" => "Подробнее",
		"MESS_BTN_LAZY_LOAD" => "Показать ещё",
		"MESS_BTN_SUBSCRIBE" => "Подписаться",
		"MESS_NOT_AVAILABLE" => "Нет в наличии",
		"META_DESCRIPTION" => "-",
		"META_KEYWORDS" => "-",
		"OFFERS_CART_PROPERTIES" => array(),
		"OFFERS_FIELD_CODE" => array("",""),
		"OFFERS_LIMIT" => "5",
		"OFFERS_PROPERTY_CODE" => array("",""),
		"OFFERS_SORT_FIELD" => "sort",
		"OFFERS_SORT_FIELD2" => "id",
		"OFFERS_SORT_ORDER" => "asc",
		"OFFERS_SORT_ORDER2" => "desc",
		"PAGER_BASE_LINK_ENABLE" => "N",
		"PAGER_DESC_NUMBERING" => "N",
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
		"PAGER_SHOW_ALL" => "N",
		"PAGER_SHOW_ALWAYS" => "N",
		"PAGER_TEMPLATE" => ".default",
		"PAGER_TITLE" => "Товары",
		"PAGE_ELEMENT_COUNT" => "18",
		"PARTIAL_PRODUCT_PROPERTIES" => "N",
		"PRICE_CODE" => array(),
		"PRICE_VAT_INCLUDE" => "Y",
		"PRODUCT_BLOCKS_ORDER" => "price,props,sku,quantityLimit,quantity,buttons",
		"PRODUCT_ID_VARIABLE" => "id",
		"PRODUCT_PROPERTIES" => array(),
		"PRODUCT_PROPS_VARIABLE" => "prop",
		"PRODUCT_QUANTITY_VARIABLE" => "quantity",
		"PRODUCT_ROW_VARIANTS" => "[{'VARIANT':'2','BIG_DATA':false},{'VARIANT':'2','BIG_DATA':false},{'VARIANT':'2','BIG_DATA':false},{'VARIANT':'2','BIG_DATA':false},{'VARIANT':'2','BIG_DATA':false},{'VARIANT':'2','BIG_DATA':false}]",
		"PRODUCT_SUBSCRIPTION" => "Y",
		"PROPERTY_CODE" => array("",""),
		"RCM_PROD_ID" => $_REQUEST["PRODUCT_ID"],
		"RCM_TYPE" => "personal",
		"SECTION_CODE" => "",
		"SECTION_ID" => $_REQUEST["SECTION_ID"],
		"SECTION_ID_VARIABLE" => "SECTION_ID",
		"SECTION_URL" => "",
		"SECTION_USER_FIELDS" => array("",""),
		"SEF_MODE" => "N",
		"SET_BROWSER_TITLE" => "Y",
		"SET_LAST_MODIFIED" => "N",
		"SET_META_DESCRIPTION" => "Y",
		"SET_META_KEYWORDS" => "Y",
		"SET_STATUS_404" => "N",
		"SET_TITLE" => "Y",
		"SHOW_404" => "N",
		"SHOW_ALL_WO_SECTION" => "N",
		"SHOW_CLOSE_POPUP" => "N",
		"SHOW_DISCOUNT_PERCENT" => "N",
		"SHOW_FROM_SECTION" => "N",
		"SHOW_MAX_QUANTITY" => "N",
		"SHOW_OLD_PRICE" => "N",
		"SHOW_PRICE_COUNT" => "1",
		"SHOW_SLIDER" => "Y",
		"TEMPLATE_THEME" => "blue",
		"USE_ENHANCED_ECOMMERCE" => "N",
		"USE_MAIN_ELEMENT_SECTION" => "N",
		"USE_PRICE_COUNT" => "N",
		"USE_PRODUCT_QUANTITY" => "N"
	)
);?><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>