<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "FAMA - российский производитель широкого спектра продуктов для ремонта и отделки деревянных и минеральных поверхностей: натуральные масла, воски и лазури для древесины Biofa, экологичные водно-дисперсионные краски Fama Paint, экономичные и износостойкие объектные краски ТМ Fama Profi, индустриальные лаки и системы покрытий для производителей ламината, паркета и мебели ТМ Fama Profi.");
$APPLICATION->SetTitle("Контроль качества");
?><p>
	 Fama Coatings всегда стремится к совершенству и заботится о своих клиентах на каждом этапе сотрудничества.
</p>
<p>
	 Мы рады сообщить, что взаимодействие с нами стало ещё доступнее и удобнее благодаря внедрению нового функционала – <a href="https://b24-eh7hxm.bitrix24.site/famaprofi_pretenziya/">подачи обращений в онлайн формате.</a><br>
</p>
<p>
 <b>Теперь вы можете легко и быстро сообщить нам о любых вопросах или сложностях, связанных с использованием наших продуктов.</b> Все, что вам требуется - отправить заявку и ждать нашего звонка.
</p>
<p>
	 Получив заявку и ознакомившись с деталями вашего обращения - мы свяжемся с вами в кратчайшие сроки для решения вашего вопроса.
</p>
<p>
 <b>Преимущества новой услуги:</b><br>
</p>
<ul>
	<li>подача обращений занимает меньше времени и требует минимальных усилий,</li>
	<li>сервис доступен для всех наших клиентов, независимо от их местоположения и времени возникновения запроса,</li>
	<li>обращения обрабатываются ещё быстрее, что позволяет нам оперативно реагировать.</li>
</ul>
 Благодарим, что вы с нами! Ваша обратная связь играет ключевую роль в нашей работе и помогает нам становиться лучше и предлагать вам только лучшие решения для ремонта и отделки деревянных и минеральных поверхностей.<br>
 <b><br>
 </b>
<script data-b24-form="inline/38/k0bryz" data-skip-moving="true">(function(w,d,u){var s=d.createElement('script');s.async=true;s.src=u+'?'+(Date.now()/180000|0);var h=d.getElementsByTagName('script')[0];h.parentNode.insertBefore(s,h);})(window,document,'https://cdn-ru.bitrix24.ru/b11298180/crm/form/loader_38.js');</script><br>
<br>
 Согласно статье 22 Закона РФ «О защите прав потребителей», продавец (изготовитель, уполномоченная организация или уполномоченный индивидуальный предприниматель, импортер) должен удовлетворить требования потребителя в течение 10(десяти) дней со дня предъявления соответствующего требования.<br>
<br>
<p>
	 К таким требованиям относятся:
</p>
<div>
	<ul>
		<li>требование о соразмерном уменьшении покупной цены товара; </li>
		<li>
		требование о возмещении расходов на исправление недостатков товара потребителем или третьим лицом; </li>
		<li>
		требование о возврате уплаченной за товар денежной суммы; </li>
		<li>
		требование о возмещении убытков, причинённых потребителю вследствие продажи товара ненадлежащего качества либо предоставления ненадлежащей информации о товаре.</li>
	</ul>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>