<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Философия Biofa");
?><h2 style="text-align: justify;"> <b>В ГАРМОНИИ С ПРИРОДОЙ, НА БЛАГО ЧЕЛОВЕКА! 15 ЛЕТ в РОССИИ!</b> </h2>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Компания BIOFA NATURPRODUKE GmbH появилась в 1983 году, когда ее создатель Вернер Хан основал производство натуральных красок для дерева. Основная философия компании BIOFA – это забота о здоровье человека и качестве его жизни, а краски – это инструмент, позволяющий создать благоприятную экологию жилого пространства, в котором мы живём. Когда в 2006 году бренд BIOFA пришёл в Россию, он принес с собой не только краски, но и трепетное отношение к покупателю и его близким.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Люди, выбравшие BIOFA, получают гораздо больше, чем качественные современные краски. Они получают заботу о здоровье, так как в составе наших красок нет вредных веществ, получают отличный сервис, так как мы предлагаем полезный комплекс услуг, который поможет покупателю сделать правильный выбор и остаться довольным достигнутым результатом. Наши покупатели становятся нашими друзьями.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Мы можем с уверенностью сказать, что наши краски прослужат много лет, поверхность дерева сохранит прекрасный внешний вид, а наши покупатели получат отличное настроение, красивый дом и уверенность в его безопасности.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Тысячи деревянных домов по всей России наглядно демонстрируют безупречное качество продукции BIOFA, а их владельцы на личном опыте убедились, что внимательное отношение к покупателю не менее важно, чем качество самого товара.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Мы искренне рады за всех, кто выбрал краски BIOFA, и всегда готовы к совместному решению новых задач.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<h3>
<p style="text-align: justify;">
	<b>История создании и философия компании BIOFA</b>
</p>
 </h3>
<p style="text-align: justify;">
	 Возникновение немецкой компании BIOFA NATURPRODUKE GmbH связано с реализацией идей её основателя - г-на Вернера Ханна. Вернер Ханн с 1974 по 1984 г.г. руководил немецкой фирмой WALA.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Сегодня это известный в мире производитель лекарственных гомеопатических средств и натуральной косметики. BIOFA и WALA находятся в одном населенном пункте - Bad Boll (курортное место). Идея компании WALA – переносить пользу целебных свойств минералов, растений и животных во благо здоровья человека.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Проникшись идеей природных материалов, Вернер Ханн в начале 80-х годов создает фирму, которая бы своей продукцией помогала&nbsp;человеку избегать отрицательного влияния химии, синтетических строительных и отделочных материалов, т.е. делать профилактику от возникновения различных болезней, в том числе аллергии.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В то время данная проблема была особенно острой для Германии, так как большую часть свой жизни мы проводим внутри помещений и вынуждены перерабатывать своим организмом те вещества, которые так или иначе выделяются мебелью, отделочными материалами, красками и т.д. Отсюда и возникла идея трех покровов:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Первый покров – покровы поверхностей жилого помещения. Это отделочные материалы помещений, мебель, и прежде всего краски, которые имеют значительную поверхность покрытия, а значит и большую площадь испарения (выделения). При этом окрашенные поверхности воздействуют на человека весьма продолжительное время (особенно во время сна). Так возникла идея производства натуральных, безопасных красок.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Второй покров – одежда, которая непосредственно контактирует с нашей кожей. Одежду мы стираем и чистим. И даже при тщательном полоскании опасные вещества из стирального порошка могут оставаться в тканях одежды и белья и угрожать здоровью через воздействие на кожу. Так возникла идея создания натуральных моющих, чистящих бытовых средств BIOFA.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Третий покров – кожа человека, которая также требует защиты, очистки и ухода. Так появилось третье направление – натуральная косметика BATH&amp;BODY и DORITH KOSMETIK.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Вернер Ханн принял решение дать природный ответ на нагрузку и опасности, исходящие от новых технологий и материалов. Сделать что-нибудь, чтобы предложить людям защиту от этих веществ и внести вклад в их информирование об этих опасностях.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Натуральные краски фирмы BIOFA NATURPRODUKE GmbH – это многолетний опыт совершенствования защитно-декоративных покрытий, созданных из природных компонентов. Задачу производства натуральных красок компания BIOFA успешно решала, используя такие природные материалы, как льняное масло, древесное масло, пихтовое масло, лавандовое масло, канифоль, пчелиный воск, воск карнауба, воск канделила, апельсинное масло, сафлоровое масло, соевое масло, масло грецкого ореха, вытяжки из растений, смолы различных древесных пород, жидкое стекло, минералы, мел и проч.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Более того, при производстве используются только те физические процессы, которые существуют в природе: нагревание–охлаждение и перемешивание. Каждая партия готовой продукции проходит обязательное испытание в лаборатории по таким характеристикам как – вязкость, время высыхания, пластичность и проч.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Линейка продуктов BIOFA – это покрытия для дерева, а также покрытия для минеральных поверхностей – фасадов, гипсокартона и т.д.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Покрытия для дерева – масла, лазури, воски представляют собой смеси растительных масел и восков. Они глубоко пропитывают волокна древесины, не создавая на поверхности полимерной пленки, что исключает растрескивание (шелушение) окрашенной поверхности с течением времени.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Российский потребитель при строительстве деревянного дома стал уделять большое внимание безопасности используемых строительных материалов. Стал задумываться о том, что в себе содержат строительные материалы, какие вещества они могут выделять в процессе эксплуатации.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Вопрос безопасности строительных и отделочных материалов заменяется вопросом природы происхождения строительных материалов. Потребители хотят знать - из чего состоит тот или иной строительный и отделочный материал.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Гарантированная безопасность (безвредность), обеспеченная природными компонентами, при отличном качестве позволяет использовать краски BIOFA для различных видов работ, получая красивые и долговечные поверхности.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Краски BIOFA используются для окрашивания детских игрушек, детской мебели, отделки внутренних помещений детских, школьных, медицинских учреждений, а также деревянной посуды, мебели, стен, полов, потолков, лестниц, окон, дверей и т.д. Превосходные защитные свойства наряду с отличным качеством и цветовым разнообразием получаемой поверхности дают возможность легко реализовать самые смелые дизайнерские решения как внутри дома, так и снаружи. Особенно краски BIOFA актуальны для людей, страдающих аллергией, астмой и т.д. Каждый продукт BIOFA имеет европейский паспорт безопасности, российские сертификаты.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Они просты в применении, не требуют дополнительных навыков работы с красками, не требуют индивидуальных средств защиты при окрашивании.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>