<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><h1><span style="font-size: 16pt;"> </span>
<p align="center">
 <span style="font-size: 16pt;"> </span><span style="font-size: 16pt;">Профессиональные решения для идеальных поверхностей!</span><span style="font-size: 16pt;"> </span>
</p>
 <span style="font-size: 16pt;"> </span></h1>
<p>
</p>
<p>
	 Группа компаний&nbsp;<b>FAMA PROFI CENTRE</b>&nbsp;– это комплексное решение в создании натуральных поверхностей высокого качества для безопасной жизни и комфортной среды обитания. Стены, полы, потолки, фасады, мебель, предметы интерьера, покрытые натуральными, качественными продуктами, формируют экосреду в Вашем доме или офисе, а ведь 80% нашей жизни мы проводим именно внутри помещении.
</p>
<p>
</p>
<p>
	 Миссия нашей компании – создание безопасной среды обитания для человека. Мы помогаем нашим клиентам в улучшении качества жизни через создание современного, красивого и безопасного пространства. Ведь здоровый образ жизни не роскошь, а правильно сделанный выбор.
</p>
<p>
</p>
<p>
	 Мы предлагаем своим клиентам только правильные вещи:
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<ul>
	<li>
	<p>
		 Правильный материал:&nbsp;натуральные и безопасные краски и масла для дерева; напольные покрытия; широкий спектр вспомогательных материалов и профессиональных инструментов.
	</p>
 </li>
	<li>
	<p>
		 Правильный дизайн&nbsp;(цвет, блеск, фактура). К Вашим услугам как стандартная палитра и готовые трендовые коллекции, так и профессиональная помощь колористов и дизайнеров.
	</p>
 </li>
	<li>
	<p>
		 Правильное нанесение.&nbsp;Наши специалисты качественно выполнят работу, строго соблюдая профессиональную технологию покрытия. А если Вы любите творить и предпочитаете покраску собственными силами, то у нас для Вас готовы обучающие материалы, техническая поддержка.
	</p>
 </li>
</ul>
<p>
</p>
<p>
	 В результате наши клиенты получают качественную современную поверхность, отвечающую мировым требованиям безопасности и экологичности, обладающую высокими эстетическими свойствами, долговечную, устойчивую к истиранию и простую в уходе.
</p>
<p>
</p>
<p>
	 Нашему мнению и опыту можно доверять, ведь истории компании на рынке более 20 лет. Начиналось все с покраски и продажи деревянных окон и дверей. В поисках высококачественно натурального покрытия для собственных нужд в 2006 начинается работа с известным немецким брендом BIOFA Naturprodukte W.Hahn GmbH — мировым лидером по производству масел и восков для натуральной древесины.
</p>
<p>
</p>
<p>
	 В 2016 открывается собственное покрасочное производство и выводится на рынок новый бренд FAMA PARQUET-&nbsp; экологичная инженерная доска, полностью готовая к укладке.
</p>
<p>
</p>
<p>
	 За эти годы мы накопили колоссальный опыт в лакокрасочной и деревообрабатывающий отраслях, приобрели тесные дружеские и деловые связи с ведущими заводами Европы и России, собрали штат профессионалов и экспертов в своем деле и вывели на российский рынок более 20 европейский брендов, а также грунты и антисептики под собственной торговой маркой.
</p>
<p>
</p>
<p>
	 Сейчас в состав холдинга входят производственно-складской комплекс в г. Подольске площадью более 6&nbsp;000 кв м, 4 фирменных магазина в Москве, Санкт-Петербурге и Екатеринбурге и развитая дилерская сеть в 50 регионах России и странах СНГ, уникальная колор-студия, исследовательская лаборатория и собственная школа обучения.
</p>
<p>
</p>
<p>
	 Структура портфеля группы компаний <b>FAMA PROFI CENTRE</b> сегодня:
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<ul>
	<li>
	<p>
		 натуральные масла, краски и воски для дерева&nbsp;<b>BIOFA</b>&nbsp;(Германия)
	</p>
 </li>
	<li>
	<p>
		 грунты и антисептики собственного производства&nbsp;<b>FAMA PROFI LINIE</b>&nbsp;(Россия)
	</p>
 </li>
	<li>
	<p>
		 высококачественные индустриальные покрытия для любых деревянных поверхностей&nbsp;<b>BIOFA Professional Lines</b>&nbsp;(Германия)
	</p>
 </li>
	<li>
	<p>
		 интерьерные краски премиум-класса&nbsp;<b>FAMA DÉCOR</b>&nbsp;(Германия)
	</p>
 </li>
	<li>
	<p>
		 собственная колеровочная система&nbsp;<b>FAMA TINT</b>&nbsp;(библиотека формул (Россия), интуитивно-понятное колеровочное ПО (Нидерланды), уникальные палитры визуализации цвета (Россия))
	</p>
 </li>
	<li>
	<p>
		 натуральные средства по уходу за домом&nbsp;<b>BIOFA</b>&nbsp;(Германия)
	</p>
 </li>
	<li>
	<p>
		 натуральная косметика&nbsp;<b>BATH&amp;BODY</b>&nbsp;и&nbsp;<b>DORITH KOSMETIK</b>&nbsp;(Германия)
	</p>
 </li>
	<li>
	<p>
		 шлифовальное и клининговое оборудование и абразивы&nbsp;<b>JOEST</b>&nbsp;(Германия)
	</p>
 </li>
	<li>
	<p>
		 инновационные продукты&nbsp;<b>KLUMPP COATINGS</b>&nbsp;(Германия) для индустриального производства – безусадочные шпатлевки, УФ-лаки, лаки для фасок ламинированного паркета, система бейцев
	</p>
 </li>
	<li>
	<p>
		 профессиональное покрасочное оборудование&nbsp;<b>AXEL WIRTH MASCHINEN</b>&nbsp;(Германия) и&nbsp;<b>GUOSEN</b>&nbsp;(Китай)
	</p>
 </li>
	<li>
	<p>
 <b>FAMA PARQUET</b>&nbsp;- единственная в России инженерная доска в 14 коллекциях, более 200 дизайнов паркетных продуктов
	</p>
 </li>
	<li>
	<p>
		 матовые акриловые краски для фасада и внутренних работ собственного производства&nbsp;<b>FAMA PAINT</b>
	</p>
 </li>
</ul>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
	 По вопросам<b>&nbsp;</b><a href="https://www.famaprofi.ru/wholesale/partner/" target="_blank"><b><u>сотрудничества</u></b></a>&nbsp;заполните, пожалуйста,&nbsp;<a href="https://www.famaprofi.ru/to-customers/index.php">заявку</a>&nbsp;,по вопросам покупки переходите в наш&nbsp;<a href="https://www.famaprofi.ru/catalog/" target="_blank"><b><u>интернет-магазин</u></b></a><b>&nbsp;</b>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>