<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Система окраски деревянных и паркетных полов");
?><a href=""><br>
 <img alt="Уход и реставрация" src="https://biofa.ru/udata/tiny/img/wtat-paint/uhod_i_restovracia.jpg" width="294" height="175"><br>
 Уход и реставрация</a>
<h1>Система окраски деревянных и паркетных полов маслами и восками BIOFA</h1>
<p>
	 Во время внутренней отделки деревянного дома нужно особое внимание уделять составу красок, так как уровень испарений лакокрасочного продукта в процессе эксплуатации будет значителен. Натуральные масла и воски BIOFA состоят из природных компонентов, они безвредны для человека и способствуют здоровому микроклимату в помещении. Деревянный пол, паркет, лестницы требуют дополнительной защиты – ведь на них приходится максимальная нагрузка. Масла и воски для напольных покрытий BIOFA &nbsp;просты в применении, глубоко проникают в древесину, создает очень прочную, износостойкую и эластичную поверхность. Обладает антистатическим эффектом. Придаёт поверхности &nbsp;водо – и грязеотталкивающие свойства, легкость в уходе. Масляное покрытие легко обновляется, а в случае повреждения, не &nbsp;требует перешлифовки всего деревянного пола – возможна локальная реставрация лишь поврежденного участка. При обработке древесины маслом, создается дышащая поверхность, что обеспечивает &nbsp;поддержку микроклимата и влажности в помещении. Глубокое проникновение масла, с образованием микросетки вместо полимерной пленки, исключает растрескивание и шелушение покрытия. &nbsp;Делает его устойчивым к циклам заморозки/разморозки.
</p>
<h2>Блиц: Вопрос-Ответ</h2>
<h3>Как покрасить паркет</h3>
<p>
	 Вариант 1.&nbsp; Пол из сосны.
</p>
<p>
	 Шлифуем доску на финише абразивом с зернистостью Р-120.
</p>
<p>
	 Для выравнивания впитывающей способности древесины протираем всю поверхность пола таканью ( не красящейся) увлажненной растворителем 0500. Другими растворителями пользоваться не рекомендуем, т.к. они гораздо хуже справляются с обезжириванием &nbsp;поверхности. 1 литра растворителя хватает для обработки 50-70 м2.
</p>
<p>
	 Через&nbsp; 1 час можно приступать к нанесению &nbsp;цветного масла. Используем масло 8500 , наносим велюровым валиком. Можно использовать кисть или щетку для пола, но работать ими труднее. После нанесения слоя 8500 на сосну при шлифовке Р120 &nbsp;располировка не требуется.
</p>
<p>
	 &nbsp;Промываем валик в оставшемся растворителе .
</p>
<p>
	 На следующий день наносим валиком слой масла 9032(9062) , допускается добавление в масло 9032 до 10 % цветного масла, которое использовалось при нанесении первого слоя.
</p>
<p>
	 При работе с маслом 8511 или 8510 добавление белого масла во второй слой 9032(9062) ОБЯЗАТЕЛЬНО! В противном случае велика вероятность образования желтых пятен.
</p>
<p>
	 &nbsp;Через 16-24 часов накатываем третий слой 9032(9062) без всяких добавок. Предварительно, при необходимости, можно выполнить промежуточное шлифование поверхности сеткой Р600&nbsp; вручную.
</p>
<p>
	 &nbsp;Вариант 2. Пол из сосны. Очень много сучков , либо&nbsp; финишная шлифовка произведена&nbsp; абразивом с зернистостью Р-80-100.
</p>
<p>
	 &nbsp;Протираем пол отжатой влажной тканью смоченной в воде,&nbsp; удаляя частицы пыли оставшиеся после шлифовки.
</p>
<p>
	 Наносим валиком один слой грунтовки 3754. Грунтовка проникает в поры древесины и выравнивает впитывающую способность поверхности.
</p>
<p>
	 Через 12 часов наносим валиком цветное масло 8500, ждем 30-40 мин., одеваем &nbsp;бахилы&nbsp; и «разравниваем» излишки масла по всей поверхности тем же валиком.
</p>
<p>
	 Для нанесения третьего и четвертого слоя используем 9032(9062). В предпоследний слой допускается добавить до 10 % масла 8500.
</p>
<p>
	 Вариант 3 (любительский).&nbsp; Пол из дуба, лиственницы, ясеня.
</p>
<p>
	 Шлифовка Р-120.&nbsp; Наносим валиком 1 слой цветного 8500. Через 30 мин, одеваем &nbsp;бахилы и располировываем поверхность белым падом.
</p>
<p>
	 Через день накатываем валиком 9032(9062).
</p>
<p>
	 На следующий день наносим третий слой используя 9032(9062).
</p>
<p>
	 Важно: Все слои очень хорошо растягивать по поверхности, слой масла должен быть&nbsp; тонким.
</p>
<p>
	 Вариант 4 (профессиональный).&nbsp; Дуб, лиственница, ясень.
</p>
<p>
	 &nbsp;Используется масло 8624 в два слоя&nbsp; или 8630 в два слоя.
</p>
<p>
	 Для нанесения масла используется дисковая машинка с белым падом.
</p>
<p>
	 Шлифовка Р-120.
</p>
<p>
	 Первый слой наносим цветное масло 8624 (8630).
</p>
<p>
	 Второй слой прозрачное масло 8624 (8630).
</p>
<p>
	 Если пол новый , рекомендуем использовать 8630, если предстоит реставрация поверхности , лучше использовать 8624.
</p>
<p>
	 Вариант 5. Паркет из экзотических пород древесины (тик, венге, палисандр, кумару, ипе и подобные)
</p>
<p>
	 Особенность доски из экзотики заключается в том. что эти породы дерева уже насыщены природными маслами, поэтому здесь важно не нанести избыточный слой масла.
</p>
<p>
	 Для таких пород дерева применяют 3752 тиковое масло.
</p>
<p>
	 Этот продукт содержит в себе тунговое масло, придающее продукту 3752 свойство особенно глубоко проникать в древесину.
</p>
<p>
	 После шлифовки зерном Р-100-120, рабочая поверхность нескольких досок обрабатывается тканью смоченной растворителем 0500. Через три-четыре часа кистью или валиком наносится один тонкий слой 3752. ВАЖНО: На поверхности древесины не должно оставаться следов от малярного инструмента.
</p>
<p>
	 На следующий день проверяем, насколько хорошо масло впиталось в древесину- пробуем соскоблить ногтем масло на небольшом участке древесины. Если масло не соскабливается, можно наносить 3752 на всю площадь. Если же масло впиталось плохо, легко царапается и отделяется от поверхности, то значит, масло не впитывается в древесину. В этом случае шлифуем эти же экспериментальные доски более грубым абразивом, например, Р-80, протираем растворителем 0500 и снова тонко наносим 3752.
</p>
<p>
	 Теперь все должно получиться.
</p>
<p>
	 Когда после проверки на адгезию первого слоя 3752 получен удовлетворительный результат, на экспериментальные доски наносится второй слой 3752 с промежуточной шлифовкой первого слоя абразивом Р-240.На другой день проверяем состояние поверхности , и если все устраивает, наносим на всю площадь второй слой 3752.
</p>
<p>
	 НЕЛЬЗЯ наносить на 3752 другие паркетные продукты(9032, 8624, 5045 и т.д.)
</p>
<p>
	 Р.S.&nbsp; Дисковую машинку не рекомендуется использовать для нанесении 9032(9062), т.к. машинка плохо скользит по поверхности и слой получается очень тонким.
</p>
<h2>Как покрасить пол в помещениях с повышенной влажностью.</h2>
<p>
	 В домах и квартирах есть зоны с повышенной влажностью, на пол и стены здесь часто попадает вода. Это комнаты отдыха в бане, ванная комната, прихожая и т.д.
</p>
<p>
	 Для защиты деревянных поверхностей в этих помещениях мы предлагаем специальные продукты -&nbsp;BiofaВодный лак 5045(шелковисто-матовый) и 5245(матовый). Продукт создан из природных компонентов и представляет собой эмульсию растительных масел, смол и воска.
</p>
<p>
	 Если на пол, обработанный 5045/5245 пролить воду и вытереть образовавшиеся пятна через несколько часов, на поверхности не остается «следов» пролитой жидкости.
</p>
<p>
	 Стандартная схема покраски пола:
</p>
<ol>
	<li>Пол шлифуем абразивом Р-120, тщательно удаляем пыль и наносим один слой цветного масла из серии 8500. Если пол из сосны, то предварительно грунтуем&nbsp;Biofa&nbsp;3754 или обезжириваем поверхность растворителем&nbsp;Biofa&nbsp;0500.</li>
</ol>
<p>
	 После высыхания, через 16-24 часа, обязательно проводим межслойную шлифовку абразивом Р-500-600, не забываем удалить пыль и наносим слой бесцветного лака 5045/5245. Лак схватывается за 5-10 мин., поэтому работать нужно быстро. Лучше всего велюровым(микрофибры) валиком с ворсом до 4 мм. Чтобы избежать неравномерной окраски, в лак рекомендуется добавить 5-10 % замедлителя высыхания&nbsp;Biofa&nbsp;2146.
</p>
<p>
	 После полного высыхания, через 4-6 часов, опять проводим межслойную шлифовку абразивом Р-500-600 и наносим еще один слой 5045/5245.
</p>
<p>
	 Водный лак 5045/5245 можно нанести при помощи пульверизатора.
</p>
<p>
	 Наша компания использует водный лак для промышленной окраски инженерной доски в установках распылительного типа.
</p>
<h2>Этап 1. Предварительная обработка поверхности</h2>
<p>
	 Перед окраской с поверхность пола следует отшлифовать. Если полы имеют серьезные механические повреждения, требуется удалить старую краску, лак или выровнять поверхность, &nbsp;следует производить первоначальную шлифовку поверхности ленточной шлифовальной машиной. Используйте ленты абразивностью Р 40 - Р80.
</p>
 Окончательную шлифовку поверхности &nbsp;производят много- или однодисковой шлифовальной машиной, применяя абразивные круги Р 100-150. Для углов и труднодоступных мест используют &nbsp;ручную шлифовальную машину FESTOOL.<br>
<p>
	 Перед заключительным этапом шлифования следует произвести шпатлевание всех дефектов: трещин, сучков, щелей, если их размер превышает 0,5 мм. Производите шлифование поверхности в несколько этапов, используя абразивные материалы от грубого до тонкого. Тщательно удалите пыль с поверхности при помощи щетки и пылесоса.
</p>
<p>
	 Смолистые породы древесины следует обработать &nbsp;BIOFA 3754 Универсальная твердая грунтовка или растворителем BIOFA 0500, в противном случае возможно неравномерное окрашивание и образование темных пятен.
</p>
<h2>2 этап - Окраска</h2>
<p>
	 Перед нанесением цветного масла убедитесь, что обрабатываемая поверхность сухая (максимальная допустимая влажность 12%) очищена от грязи, пыли и жира и старых лакокрасочных покрытий. Температура в помещении не должна быть ниже 16 и выше 30°С.
</p>
<p>
	 Тщательно перемешайте продукт. Цветные масла из разных партий следует смешать друг с другом, чтобы не получить разницы в окрашиваемых поверхностях.
</p>
<p>
	 Для придания оттенка поверхности деревянного пола&nbsp; используйте цветное масло BIOFA Color-Oil For Indoors - не содержащий растворителей продукт, состоящий из высококачественных биомасел и восков. Нанесите масло тонким равномерным слоем&nbsp; при помощи валика с коротким ворсом или щетки для пола. Непосредственно после нанесения, следует распределить или убрать излишки масла с поверхности. Используйте для этого валик, щетку или белый пад (BIOFA 9961).
</p>
<p>
	 При нанесении масла однодисковой машиной, налейте небольшое количество масла в центр белого пада – так вы сможете избежать разбрызгивания. Установите на пад однодисковую&nbsp; шлифовальную машину. Нанесите цветное масло тонким равномерным слоем&nbsp; на всю поверхность пола. Через 15-20 минут после нанесения следует распределить или убрать излишки масла с поверхности. Используйте для этого белый пад. Своевременно&nbsp; производите замену пада. Насухо отполируйте поверхность пола с помощью белого пада. Старайтесь не допускать излишков масла и образования пленки на поверхности – весь материал должен впитаться в древесину.
</p>
<p>
	 Обеспечьте хорошую вентиляцию воздуха. В процессе сушки не допускайте попадания грязи, влаги и прямых солнечных лучей.
</p>
<p>
	 После высыхания первого слоя масла (через 16-24 часа) следует убедиться, что поверхность окончательно высохла – для этого можно использовать белую бумажную салфетку. Потрите ей окрашенную поверхность -&nbsp; на салфетке не должно остаться следов цветного масла. При низких температурах и повышенной влажности воздуха, время высыхания возрастает.
</p>
<h2>3 этап</h2>
<p>
	 В зависимости от предполагаемой эксплуатационной нагрузки, поверхность дополнительно следует обработать следующими продуктами:
</p>
<ul>
	<li>BIOFA 8624 Масло для пола профессиональное.</li>
	<li>BIOFA 9032/9062 Твёрдый воск-масло шелковисто-матовое&nbsp; / матовое.</li>
	<li>BIOFA&nbsp;5045/5245 Водный лак</li>
</ul>
<p>
	 BIOFA 9062/9032 Твердый воск-масло матовый/шелковисто-матовый. Создает очень прочную, износостойкую и&nbsp; твердую поверхность. Обладает антистатическим эффектом. Придает поверхности водо – и грязеотталкивающие свойства, легкость в уходе.
</p>
<p>
	 Рекомендуется для обработки деревянных напольных покрытий из различных типов древесины, полов из пробки, лестниц, мебели. Может наноситься на неокрашенную древесину или поверхность, предварительно обработанную продуктами серии BIOFA Color-OilForIndoors
</p>
<p>
	 Твердый воск-масло для пола BIOFA 9062/9032 можно наносить щеткой для пола, кистью или валиком. Нанесите масло на поверхность пола тонким равномерным слоем. Паркетный пол со швами или фасками дополнительно следует обработать&nbsp; щеткой для пола или жесткой кистью.
</p>
<p>
	 После высыхания первого слоя (через 16-24 часа) проверьте поверхность на наличие шероховатостей. Если поверхность деревянного пола не достаточного гладкая, рекомендуется выполнить промежуточное шлифование образивом с зернистостью Р500-600. Обработайте поверхность пола по направлению волокон. Тщательно удалите пыль. Нанесите финишный слой масла при помощи валика или кисти. Действуйте аналогично вышеописанному способу.
</p>
<p>
	 BIOFA 8624 Масло для пола профессиональное. Профессиональный продукт, требующий располировки. &nbsp;Создает прочную эластичную износостойкую поверхность. Придает поверхности водо – и грязеотталкивающие свойства, легкость в уходе.
</p>
<p>
	 Нанесите масло тонким равномерным слоем при помощи велюрового валика, щетки для пола или однодисковой машины. Непосредственно после нанесения располируйте&nbsp; масло по поверхности белым падом. Используйте для этого держатель для падов с шарнирной ручкой или однодисковую машину. Материал не должно заполнять выемки и стыки
</p>
<p>
	 После высыхания (через 16-24 часа) нанесите финишный слой масла. Действуйте аналогично&nbsp; описанному выше способу
</p>
<p>
	 BIOFA 5045/5245 Водный лак. Слово «Лак» в названии продукта, означает его свойство образовывать на поверхности древесины плотный, водонепроницаемый защитный слой. Другими словами – это водное масло, эмульсия растительных масел, смол и воска. Продукт создан из природных компонентов.
</p>
<p>
	 Водный лак 5045 дает шелковисто-матовую оптику, а 5245 образует матовую поверхность. Оба продукта бесцветные. Полученная поверхность паропроницаема, работает по принципу мембраны, со временем не шелушится и не трескается. Не выделяет в воздух вредные для человека вещества и не притягивает пыль. Для нанесения водного лака нужно использовать велюровый валик с ворсом до 4 мм. Лак «схватывается» за 5-10 мин., поэтому работать нужно быстро. Для увеличения времени высыхания в лак можно добавить&nbsp; 5-10% замедлителя высыхания 2146.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>