<?
$sSectionName = "Главная";
$arDirProperties = Array(
   "description" => "Группа компаний FAMA PROFI CENTRE - официальный импортер немецких натуральных масел для дерева, немецких акриловых интерьерных красок FAMA DECOR. Производитель акриловых матовых красок для фасадных и внутренних работ FAMA PAINT, производитель инженерной доски FAMA PARQUET.",
   "title" => "Немецкие натуральные масла для дерева BIOFA, интерьерные немецкие краски FaMa Decor. Производитель акриловых красок для фасада и внутренних работ  FaMa Paint"
);
?>