<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Как нанести профессиональное масло 8624 методом располировки на дубовый паркет без использования шлифовальной машины ﻿ ﻿ ﻿");
?><h1>Как нанести профессиональное масло 8624 методом располировки на дубовый паркет без использования шлифовальной машины. Личный опыт.</h1>
<p>
	 Пол - штучный паркет в комнатах площадью 18 и 8 м2, отшлифованный на финише абразивом с зернистостью Р-120. .
</p>
<p>
	 Для работы понадобится: масло 8624 -1 литр, скотч-брайты зеленый и белый , держатель пада и штанга- удлинитель.
</p>
<p>
	 Зеленым скотч брайтом будем распределять масло по поверхности, одновременно снимая поднявшийся ворс.
</p>
<p>
	 Белым- производить работу по располировке.
</p>
<p>
	 Работа будет производиться последовательно по 2 квадратных метра.
</p>
<p>
	 Заявленный расход за 1 слой: 1 литр на 38 м2. 2 слоя -26 м2.
</p>
<p>
	 Перед нанесением масла тщательно удаляем пыль с поверхности пылесосом и влажной тканью.
</p>
<p>
	 Отмеряем шприцем (или другой мерной тарой) 50-60 мл масла 8624 и переносим на паркет (выливаем в виде лужицы на середину участка) . Распределяем зеленым падом на два квадратных метра.
</p>
<p>
	 Ждем не менее 10 мин. Начинаем работать белым падом. Располировку продолжать до тех пор, пока не останется следов от пада. При работе полировальной машиной, паузу можно выдержать 20- 30 мин.
</p>
<p>
	 Переходим к следующему участку площадью 2 м2.
</p>
<p>
	 Масло на поверхности пола остается в рабочем состоянии около двух часов, поэтому переходы между участками будут не видны.
</p>
<p>
	 Через сутки операцию повторяем, но используем только белый пад. Масло наносим очень тонким слоем и полируем белым падом. Расход – не более 15 мл на м2. Больше не нужно!! Располировку продолжаем до исчезновения следов от пада. Контроль: при проведении пальцем по поверхности след остается, но видно, что он очень тонкий.
</p>
<p>
	 Еще метод контроля: при располировке следы от пада остаются, но через 3-5 секунд сливаются с основным фоном.
</p>
<p>
	 Если пол нужен в цвете, то на первый слой можно использовать заколерованное масло 8624.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>