<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Часто задаваемые вопросы | BIOFA - FAMA");
?><p>
 <span style="font-size: 12pt;">В этом разделе мы постарались собрать наиболее часто задаваемые вопросы, касающиеся наших продуктов. Если Вы не нашли ответ на свой вопрос в данном разделе – просто свяжитесь с нами по телефону 8-800-555-33-79 или по электронной почте </span><a href="mailto:info@famaprofi.ru"><span style="font-size: 12pt;">info@famaprofi.ru</span></a><br>
</p>
 <details><summary>
<h2 style="text-decoration: underline; color:  #e7a328;">
<ul>
	<li>ОКРАСКА СТЕН ВНУТРИ ДОМА</li>
</ul>
 </h2>
 </summary>
<ul>
	<li><b>Для покраски стен из вагонки (ель, сосна) или бруса (ель, сосна) чему лучше отдать предпочтение: BIOFA 2044 Универсальное твердое масло или BIOFA 5177 Лазурь для дерева на водной основе?</b></li>
</ul>
<p>
	 Универсальное твердое масло <a title="BIOFA 2044" target="_blank" href="https://famaprofi.ru/catalog/dlya_vnutrennikh_rabot/steny_i_potolki/2044_universalnoe_tverdoe_maslo/"><b>BIOFA 2044</b></a> лучше «подсвечивает» древесину и создает более лессирующее покрытие с шелковисто-матовым блеском. Поверхность древесины выглядит более «объемно». Лазурь на водной основе <b><a target="_blank" href="https://www.famaprofi.ru/catalog/dlya_vnutrennikh_rabot/steny_i_potolki/5175_lazur_dlya_dereva_na_vodnoy_osnove/">BIOFA 5175/77</a></b> ложится более плотным слоем, образую бархатистую поверхность с матовой оптикой. Если поверхность отшлифована, то с BIOFA 2044 получится ярче. Если шлифовать не хочется, то с маскировкой дефектов после строжки и возможными цветовыми пятнами лучше справиться <b><a target="_blank" href="https://www.famaprofi.ru/catalog/dlya_vnutrennikh_rabot/steny_i_potolki/5177_lazur_dlya_dereva_na_vodnoy_osnove_belaya/">BIOFA 5177</a></b>. Хотя и в BIOFA 2044 можно подобрать пастельные тона с белым пигментом и замаскировать дефекты на поверхности. Но BIOFA 5177 закроет цветовые изменения лучше. По износостойкости и срокам службы (для стен) эти продукты равнозначны. В процессе высыхания BIOFA 5177 будет выделяться меньше специфического запаха, потому что это водный продукт и время сушки между слоями 6-8 часов. Поэтому нанести BIOFA 5177 можно в два слоя за один день. А вот наносить BIOFA 2044 будет проще. Лучше всего взять пробники по 125 мл и сделать пробные выкрасы. Можете привезти 1-2 доски в <b><a target="_blank" href="https://www.famaprofi.ru/contacts/">один из наших официальных магазинов</a></b> и мы <b>бесплатно сделаем 5 выкрасов несколькими цветами и разными продуктами</b>.
</p>
<ul>
	<li><b>У меня стены внутри дома из бревна кедра. Поверхность отшлифовали, но кое-где видны риски от абразивного материала и есть рыжеватые и сероватые пятна. Что выбрать между BIOFA 2044 и BIOFA 5175?</b></li>
</ul>
<p>
	 Лучше использовать лазурь <b><a href="https://www.famaprofi.ru/catalog/dlya_vnutrennikh_rabot/steny_i_potolki/5177_lazur_dlya_dereva_na_vodnoy_osnove_belaya/">BIOFA 5177</a></b>, т.к. лазурь ложится более плотно и частично «закрывает» подобные дефекты.
</p>
<ul>
	<li><b>Можно ли использовать Аквалазурь для дерева BIOFA 8101 для окраски стен из бревна внутри дома?</b></li>
</ul>
<p>
	 Да, можно. Перед нанесением продукта&nbsp;<b><a target="_blank" href="https://www.famaprofi.ru/catalog/dlya_vneshnikh_rabot/fasad_doma/8101_akvalazur_dlya_dereva_industrialnaya/">BIOFA 8101</a></b> стены нужно отшлифовать.
</p>
<ul>
	<li><b>Обязательно ли грунтовать стены из сосны перед нанесением масла BIOFA 2044 или лазури BIOFA 5175?</b></li>
</ul>
<p>
	 Нет, необязательно. При этом нужно учитывать следующее:<br>
	 Сосна неравномерно впитывает масло и при работе с темными(«древесными») оттенками велика вероятность образования пятен. Поэтому мы рекомендуем под темные оттенки сосну загрунтовать, а вот под пастельные, светлые дизайны, этого можно не делать.
</p>
<ul>
	<li><b>Планирую отделать стены вагонкой штиль, поверхность древесины на ощупь очень гладкая. Обязательно ли шлифовка стен перед нанесением ваших продуктов?</b></li>
</ul>
<p>
	 При строжке древесины металлические ножи «приминают» верхний слой древесины и закрывают поры. При последующем нанесении водно-масляной лазури (и особенно масла) проникновение в поры будет, во-первых, затруднено, и древесина не получит должной защиты и, во-вторых, из-за очень тонкого слоя цвет получится ненасыщенным. Шлифовка же позволяет не только достичь определенной степени «гладкости» поверхности, но и открывает поры древесины. Учитывая то обстоятельство, что речь идет о внутренней отделке, шлифовка необязательна, но настоятельно рекомендуем купить пробник и оценить декоративную сторону вопроса.
</p>
<ul>
	<li><b>Совместима ли лазурь BIOFA 5175/5177 с грунтовкой BIOFA 3754?</b></li>
</ul>
<p>
	 Да. При этом, цвет окрашенной стены получится менее насыщенным, нежели без <a target="_blank" href="https://www.famaprofi.ru/catalog/dlya_vnutrennikh_rabot/steny_i_potolki/3754_universalnaya_tverdaya_gruntovka/"><b>BIOFA 3754</b></a>.
</p>
<ul>
	<li><b>Можно ли разбавить BIOFA 5175/5177 водой?</b></li>
</ul>
<p>
	 Разбавлять лазурь <b><a target="_blank" href="https://www.famaprofi.ru/catalog/dlya_vnutrennikh_rabot/steny_i_potolki/5175_lazur_dlya_dereva_na_vodnoy_osnove/">5175/77</a></b> водой нежелательно, потому что может нарушиться стабильность водной эмульсии. По-простому, лазурь разделится на более густую и жидкую фракции. В результате, оттенки окрашенной поверхности будут различаться и ухудшится качество покрытия.
</p>
<ul>
	<li><b>Вопрос про смолу. Сосна столярной влажности 6-8% но местами есть очень смолянистые участки. Как ляжет на них масло? Нужно ли чем-то обрабатывать их перед нанесением? Как думаете может ли смола потом "плакать" через масло?</b></li>
</ul>
<p>
	 На смолистые участки масло ляжет плохо, поэтому, такие участки нужно обработать <b><a target="_blank" href="/catalog/spetsialnye_produkty_biofa/rastvoriteli_i_ochistiteli_spec/0501_profi_rastvoritel_dlya_udaleniya_smolyanykh_podtekov_i_ochistki_instrumenta/">растворителем 0500 PROFI</a></b>. А правильнее, всю лицевую часть реек. Если смола выступает из смоляных кармашков, то будет "плакать" и потом, пока вся не выйдет. Если поверхность просто смолянистая, то в последствии смола может выходить на поверхность в виде мельчайших "капелек". На ощупь - как будто ворс на древесине поднялся. В этом случае удалить "капельки" легко - достаточно протереть поверхность тканью, смоченной растворителем 0500 PROFI. Если смола выделяется из кармашков, то вначале ее удаляют механическим способом, а затем протирают тканью, смоченной растворителем 0500 PROFI. Растворитель 0500 PROFI никак не влияет на окрашенную поверхность.
</p>
<ul>
	<li><b>Подскажите каким маслом или воском покрасить интерьер брусового дома из сосны, а потолок из лиственницы в белый цвет? Хочется именно белый с текстурой.</b></li>
</ul>
<p>
	 Классический вариант для стен, потолков и предметов интерьера - <b>масло </b><a target="_blank" href="https://www.famaprofi.ru/catalog/dlya_vnutrennikh_rabot/steny_i_potolki/2044_universalnoe_tverdoe_maslo/"><b>BIOFA 2044</b></a>, создает лессирующее (полупрозрачное покрытие). На потолок часто берут <b><a target="_blank" href="https://www.famaprofi.ru/catalog/dlya_vneshnikh_rabot/fasad_doma/8101_akvalazur_dlya_dereva_industrialnaya/">BIOFA 8101</a></b> аквалазурь белую, которая ложится более плотным слоем сохраняя при этом "рельеф" поверхности. Сучки при этом будут чуть-чуть проглядывать. Грунт на лиственницу не нужен. Если нужен "выбеленный" вариант, можно попробовать масло <b><a target="_blank" href="https://www.famaprofi.ru/catalog/dlya_vnutrennikh_rabot/pol_parket_lestnitsy/8511_tsvetnoe_maslo_dlya_interera_arktika/">BIOFA 8511</a></b>. Продукт нанести на поверхность кистью с плотной и упругой натуральной щетиной, выждать 15 мин. и располировать белым падом, в крайнем случае можно просто тканью растереть. Падом получается лучше, богаче выглядит поверхность. Масло BIOFA 8511 довольно вязкое и им удобнее работать пока вагонка для потолка еще не смонтирована. На все перечисленные продукты есть <b>пробники по 125 мл</b>. Пожалуйста, сделайте предварительно пробные выкрасы. В наших <b><a target="_blank" href="https://www.famaprofi.ru/contacts/">фирменных магазинах BIOFA</a></b> мы можем сделать для вас такие выкрасы на вашем материале бесплатно. Приходите.
</p>
<ul>
	<li><b>Подскажите, BIOFA 2087 цветной воск, не нашел в описании, есть ли защита от ультрафиолета?</b></li>
</ul>
<p>
	 Цветной воск&nbsp;<b><a target="_blank" href="https://www.famaprofi.ru/catalog/dlya_vnutrennikh_rabot/steny_i_potolki/2087_tsvetnoy_vosk/">BIOFA 2087</a></b>применяется для внутренних работ и специальные добавки для защиты от уф в рецептуру не входят. Задача защиты от уф излучения при внешних работах - защитить древесину от разрушения и фотодеструкции (посерения и почернения). Уф излучение внутрь дома через застекленные окна практически не попадает. Соответственно, древесина внутри дома от воздействия уф не разрушается и не чернеет. Минимизировать пожелтение поверхности поможет колеровка. Чем более плотный цвет, тем дольше сохранится первоначально выбранный дизайн.
</p>
<ul>
	<li><b>Как лучше покрывать BIOFA 2087 вагонку на потолок? Первый слой до монтажа и второй уже на потолке? Два слоя на полу и уже полностью крашенную монтировать?</b></li>
</ul>
<p>
	 Первый слой до монтажа обязательно: важно прокрасить шип, потому что если планки начнут ссыхаться, то этот неокрашенный элемент будет выделяться. Второй слой тоже на земле- удобнее же, быстрее, лучше. Руки болеть не будут.
</p>
<ul>
	<li><b>Вопрос к тем, кто уже использовал цветной воск BIOFA 2087, и к специалистам: не смоется ли покрытие, если протереть стены влажной тряпкой? А несколько раз?</b></li>
</ul>
<p>
	 Не смоется и не сотрется. Ни за один, ни за три раза. Хотя тряпка немного окрасится. Причем, чем менее насыщенный цвет, тем меньше окрашивается эта самая тряпка. Если нужна более высокая износостойкость, нанесите на цветной слой один слой прозрачного воска <b><a target="_blank" href="https://www.famaprofi.ru/catalog/dlya_vnutrennikh_rabot/steny_i_potolki/2087_tsvetnoy_vosk/">BIOFA 2087</a></b>. Или возьмите другой водный продукт BIOFA 5045 твердое масло на водной основе. Как всегда, вначале сделайте пробный выкрас.
</p>
<p>
	 Р. S. Некоторые покупатели берут у нас цветной воск BIOFA 2087 и красят им изнутри стены бревенчатых домов. Быстро получается. Претензий нет.
</p>
<p>
 <b>Совет</b>: Если нужно получить более глянцевую оптику после нанесения BIOFA 2087- отполируйте поверхность белым падом.
</p>
<ul>
	<li><b>Сделал летом кирпичную пристройку к дому и обшил изнутри вагонкой. В ноябре на вагонке появилась плесень. Есть у вас специальные антисептики для внутренних помещений?</b></li>
</ul>
<p>
	 Да, есть такое средство. <b><a target="_blank" href="https://www.famaprofi.ru/catalog/spetsialnye_produkty_biofa/1035_nahos_kontsentrat_biozashchity_dlya_drevesiny/">BIOFA 1035 Nahos</a></b>. Водный продукт, который не содержит биоцидов, а при нанесении на поверхность древесины модифицирует ее структуру (минерализует). При этом, древесина становится «несъедобной» для плесневых грибов. BIOFA 1035 совершенно безопасен для человека, его можно применять в кладовых с продуктами, ванных комнатах и помещениях бани. Через 72 часа после высыхания, на поверхность, обработанную BIOFA 1035 можно наносить защитные продукты BIOFA, предназначенные для внутренних работ.
</p>
<ul>
	<li><b>Планирую покрасить изнутри стены дачного домика для сезонного проживания. Т.е. зимой дом отапливаться не будет. Какие продукты порекомендуете?</b></li>
</ul>
<p>
	 Можно использовать те же самые продукты, что и для дома с отоплением, например, <b><a target="_blank" href="https://www.famaprofi.ru/catalog/dlya_vnutrennikh_rabot/steny_i_potolki/2044_universalnoe_tverdoe_maslo/">BIOFA 2044</a></b> или <b><a target="_blank" href="https://www.famaprofi.ru/catalog/dlya_vnutrennikh_rabot/steny_i_potolki/5175_lazur_dlya_dereva_na_vodnoy_osnove/">BIOFA 5175/5177</a></b>. Но если есть опасение, что в доме будет повышенная влажность и другие неблагоприятные факторы, то можно использовать универсальный продукт, который годится как для внешних работ, так и для внутренних, например Лазурь для дерева <b><a target="_blank" href="https://www.famaprofi.ru/catalog/dlya_vneshnikh_rabot/fasad_doma/1075_lazur_dlya_dereva/">BIOFA 1075</a></b>.
</p>
<ul>
	<li><b>Можно ли наносить BIOFA 5045 на поверхность, окрашенную BIOFA 2044 или BIOFA 5175?</b></li>
</ul>
<p>
	 На масло <b><a target="_blank" href="https://www.famaprofi.ru/catalog/dlya_vnutrennikh_rabot/steny_i_potolki/2044_universalnoe_tverdoe_maslo/">BIOFA 2044</a></b> можно, если BIOFA 2044 был нанесен в 1 слой. Можно и на лазурь <b><a target="_blank" href="https://www.famaprofi.ru/catalog/dlya_vnutrennikh_rabot/steny_i_potolki/5175_lazur_dlya_dereva_na_vodnoy_osnove/">BIOFA </a></b><b><a target="_blank" href="https://www.famaprofi.ru/catalog/dlya_vnutrennikh_rabot/steny_i_potolki/5175_lazur_dlya_dereva_na_vodnoy_osnove/">5175</a></b>, даже если BIOFA 5175 был нанесен в 2 слоя.
</p>
 </details> <details><summary>
<h2 style="text-decoration: underline; color: #e7a328;">
<ul>
	<li>ОКРАСКА НАПОЛЬНЫХ ПОКРЫТИЙ ВНУТРИ ДОМА</li>
</ul>
 </h2>
 </summary>
<ul>
	<li><b>Нужно ли после нанесения BIOFA 9032 воск масло убирать излишки тканью?</b></li>
</ul>
<p>
	 Так делать не рекомендуется. При высыхании, входящие в состав смесь масел впитываются в древесину, а воск образует тончайший защитный слой на поверхности. И если окрашенную поверхность протирать тканью, то с высокой степень вероятности будет удален защитный слой из воска. Масло BIOFA 9032 очень удобно, быстро и качественно наносить велюровым валиком с высотой ворса 4 мм. Очень хорошо с этой задачей справится щетка для пола. На третьем месте – кисть.
</p>
<ul>
	<li><b>Планирую покрасить пол из лиственницы (сорт Прима) BIOFA 8500, цвет 8533 Дуб копченый&nbsp;и два слоя финиша BIOFA 9062.&nbsp;Можно ли после нанесения BIOFA 8500 сделать перерыв перед BIOFA 9062 более регламентированных 1 суток, и сколько вообще можно делать этот перерыв?</b></li>
</ul>
<p>
	 Перерыв можно делать и неделю, и месяц. Это же относится к слоям BIOFA 9062. Единственное желательно не эксплуатировать пол после нанесения BIOFA 8500 без финишных слоев.<br>
</p>
<ul>
	<li><b>Посоветуйте, как покрасить ступени из ясеня в тёмные цвета. Ступени срощенные, видны отличия в фактуре срощенных элементов.</b></li>
</ul>
<p>
	 Схема такая: Шлифуют, наносят один слой цветного масла и закрывают от истирания бесцветным финишем. Теперь подробно.<br>
	 Отшлифуйте ступени эксцентриковой машинкой абразивом с зерном Р-120. Мельче абразив не нужен, потому что элементы с мягкой структурой будут шлифоваться, а с твердой контраст между различными элементами усилится.
</p>
<ul>
	<li><b>Доделываем межэтажную лестницу. В процессе работы на ступенях появились небольшие ямки, сколы. Было бы неплохо их прошпаклевать, но как ляжет масло на акриловую шпаклевку? Чем вообще лучше зашпаклевать сколы?</b></li>
</ul>
<p>
	 Для заделки неглубоких ямок и сколов чаще применяются специальные восковые карандаши. Они бывают двух видов - мягкие и твердые, и предлагаются в различных цветах. Перед заделкой сколов мягкие карандаши разминаются руками, а твердые специальным паяльником (наверное, и обычный подойдет). Заделка сколов производится после окрасочных работ. Когда воск высохнет, место ремонта нужно отполировать белым падом (подойдет и зеленая сторона губки для мытья посуды). Консультацию по работе с восковыми карандашами лучше получить у тех, кто их продает, обычно их продают паркетные компании. При нанесении масла на акриловую шпаклевку, возможно отслоение масла в местах заделки сколов, поэтому лучше подбирать шпаклевку в тон пола.<br>
	 Ну и третий вариант – есть шпаклевки, где в качестве наполнителя используется древесная пыль, такие шпаклевки окрашиваются в цвет колерованного масла. Шпаклевать пороки древесины нужно по "чистому" дереву. После окраски дефекты поверхности заделывают цветными восковыми карандашами.
</p>
<ul>
	<li><b>Сделала пробный выкрас на обрезке лестничной ступени маслом BIOFA 8500, цвет 8531 Сахара. Верхнюю часть ступени загрунтовала, потом нанесла масло, через 40 мин. Мне не понравилось, как легло масло на торцах. Как правильно надо обработать торцы ступеней?</b></li>
</ul>
<p>
	 Видимо на торцах оттенок получился темнее? Если так, то есть два варианта: <br>
	 1) отшлифуйте торцы более мелким абразивом, например Р 150 или 180, далее грунт BIOFA 3754 и BIOFA 8531.<br>
	 2) Шлифуйте как обычно, Р-120, далее грунт, далее 8531, но после нанесения 8531 не ждите 30-40 мин., а располируйте через 5-10 мин., или сразу же после нанесения.
</p>
<ul>
	<li><b>Собираюсь покрасить лестницу из ясеня бесцветным маслом BIOFA 9032. Как правильно покрасить деревянные изделия (ступени, подступенки и плинтус)cо всех сторон?</b></li>
</ul>
<p>
	 На ступени и подступенки первый слой наносят со всех сторон до монтажа, второй на "рабочую" поверхность. Лучше нанести оба слоя до монтажа. Плинтус красят только с одной стороны.
</p>
<ul>
	<li><b>Возможно ли смешивать BIOFA 8500 и BIOFA 9032 с целью колеровки?</b></li>
</ul>
<p>
	 Смешивать BIOFA 9032 и BIOFA 8500 можно. У нас даже есть рекомендация добавлять 10% BIOFA 8500 в BIOFA 9032 в предпоследний слой при окраске паркета. Но таким образом колеровать продукты неправильно. Существует определенная схема окраски паркета (лестницы): первым слоем задаем цвет маслом серии BIOFA 8500, а затем наносим 2 бесцветных финишных слоя, например, BIOFA 9032. В предпоследний слой BIOFA 9032 можно добавить 10-15 % масла BIOFA 8500, если требуется получить более насыщенный тон основного цвета.
</p>
<ul>
	<li><b>Хочу заказать лестницу из бука. Как масла ложатся на бук, в виду его специфической структуры?</b></li>
</ul>
<p>
	 Действительно, после обработки маслом, текстура бука выглядит менее эффектно, чем у дуба, лиственницы, ясеня и даже сосны. Следующая особенность - из-за неравномерно впитывающей способности масло может ложится пятнами. И если в случае с сосной проблема решается при помощи грунта 3754, то с буком не все так хорошо. После грунтовки, текстура древесины выглядит совсем блекло.&nbsp;Ну и последнее, на щите или ступени, сделанной из отдельных ламелей, окрашенная поверхность получается довольно пестрой. Dсегда нужно помнить, что бук бывает разный. И пробный выкрас никто не отменял. Ряд наших партнеров делают лестницы из бука и покупатели вполне довольны.&nbsp;Лучше всего обработать бук бесцветным маслом BIOFA 9032 или BIOFA 9062. Еще делают так: наносят цветное масло BIOFA 8500 или BIOFA 2044 и через минуту растирают его тканью. Таким образом масло не успевает глубоко впитаться и пятен получается меньше. Сверху 1-2 слоя бесцветного воск-масло BIOFA 9032 или BIOFA 9062.
</p>
<ul>
	<li><b>Чем можно заменить 3754 универсальную грунтовку, чтобы пол из сосны не пятнил при нанесении цветного масла?</b></li>
</ul>
<p>
	 Можно обработать поверхность тканью, смоченной в растворителе 0500 PROFI. Этот вариант подходит в том случае, когда доска с минимальным количеством сучков и хорошо отшлифована. В любом случае нужно сделать пробный выкрас.
</p>
<ul>
	<li><b>Планирую нанести на пол прозрачное масло BIOFA 9032. Нужно ли загрунтовать предварительно BIOFA 3754?</b></li>
</ul>
<p>
	 Грунтовка для нанесения прозрачного масла не требуется.
</p>
<ul>
	<li><b>Мне восстановили старый паркет. Покрыли маслом для интерьера BIOFA 8500, цвет 8537 Махагон, а затем 2 слоя BIOFA 9032. Эффект хороший, работой доволен. Но хотелось бы чуть больше глянца. Что посоветуете? Не будет ли поздно это сделать через несколько дней?</b></li>
</ul>
<p>
	 В вашем случае подойдет BIOFA 2063. В Германии он называется «Паркетный финиш». Этим продуктом натирают пол (делают вощение) в результате чего поверхность приобретает дополнительный блеск, лучше работает на истирание и становится более влагостойкой. Для выполнения этой работы лучше всего обратиться к профессионалам, потому что наносить продукт нужно тончайшим слоем с обязательной располировкой. Наносят только один слой. Расход при этом, 1 литр на 90 м2!!! Если не выдержать рекомендуемый расход и нанести продукт более толстым слоем, поверхность может царапаться.
</p>
<ul>
	<li><b>Что лучше использовать на последний слой BIOFA 9032 или BIOFA 8624?</b></li>
</ul>
<p>
	 Нанести BIOFA 9032 легче. BIOFA 9032&nbsp;Твердый воск-масло профессиональный&nbsp;можно наносить кистью, валиком, щеткой для пола. BIOFA 8624 обязательно нужно располировать, т.к. у BIOFA 8624 сухой остаток почти 100%. BIOFA 8624 образует более износостойкое покрытие. Срок службы у BIOFA 8624 будет дольше.BIOFA 8624 и BIOFA 9032 имеют разную степень блеска. Особенно востребован BIOFA 8624 для общественных помещений: ресторанов, гостиниц, кафе.
</p>
<ul>
	<li><b>Как правильно нанести бесцветное масло BIOFA 8624 на пол из массива лиственницы?</b></li>
</ul>
<p>
	 BIOFA 8624 масло для пола профессиональное в два слоя. 1 слой нанести зеленым падом, а затем располировать белым. Полировать до исчезновения «следов» от пада. Через сутки «разбрызгать» на пол масло из расчета 10-15 мг на м2 и располировать белым падом.
</p>
<ul>
	<li><b>Как правильно покрасить пол цветным маслом для интерьера BIOFA 8511 Арктика?</b></li>
</ul>
<p>
	 Пол шлифуют абразивом с зерном Р -120-150, удаляют пыль и наносят масло BIOFA 8511 методом располирвоки. Через сутки, убедившись, что масло высохло наносят защитный слой BIOFA 9032/9062 твердый воск масло, а еще через сутки второй слой масла BIOFA 9032. Для сохранения яркости цвета масла и предотвращения пожелтения в твердый воск-масло следует добавить 10% используемого цветного масла BIOFA 8511.
</p>
<ul>
	<li><b>У меня пол из сосны, буду наносить грунт BIOFA 3754, затем BIOFA 8541 и BIOFA 9032 в два слоя. Планировать ли мне межслойную шлифовку? После какого слоя?</b></li>
</ul>
<p>
	 В идеальном случае межслойку лучше сделать после каждого слоя. Как правило, после BIOFA 3754 чуть «встает ворс». Межслойка способствует лучшей адгезии, а также чуть матирует слой, и при нанесении бесцветного BIOFA 9032 становится индикатором, который позволяет не проходить по одну и тому же месту два-три раза. После BIOFA 3754 можно использовать сетку с зерном Р -320, на следующих слоях- Р-500-600. Движения и сила нажима при этой операции примерно такие же, как будто вы протираете пыль с поверхности мебели.&nbsp; Можно обойтись и двумя проходами- после BIOFA 3754 и перед финишным BIOFA 9032.
</p>
 </details> <details><summary>
<h2 style="text-decoration: underline; color: #e7a328;">
<ul>
	<li>ОКРАСКА МЕБЕЛИ И ПРЕДМЕТОВ ИНТЕРЬЕРА</li>
</ul>
 </h2>
 </summary>
<p>
 <span style="color: #383838; font-size: 1.33em; font-weight: bold;">Чем покрасить обеденный стол и рабочую поверхность на кухне с использованием цветного масла?</span>
</p>
<p>
	 Рекомендуем задать тон колерованным маслом для интерьера BIOFA 8500, а сверху нанести два прозрачных слоя BIOFA 5045 Твердое масло на водной основе.<br>
	 С поверхности, окрашенной продуктом BIOFA 5045/5245 бесследно удаляются практически все загрязнения от пищевых жидкостей. Мы проводили эксперимент со следующими продуктами: чай, кофе, сок из пакета, пиво, вино и даже, свежевыжатый апельсиновый сок и кетчуп для мариновки мяса для шашлыка. Причем образовавшиеся на окрашенной поверхности пятна мы удалили через сутки!<br>
	 Важно! Масло серии BIOFA 8500 нужно располировать через 30 минут после нанесения. Через сутки, убедившись, что поверхность сухая, сделать межслойное шлифование абразивом Р -500, удалить пыль и нанести BIOFA 5045 кистью или валиком из СИНТЕТИЧЕСКОГО ворса высотой 4 мм. Хорошо подходит валик из микрофибры. Через 6-8 часов можно нанести второй слой масла BIOFA 5045.<br>
	 Масло BIOFA 5045 «схватывается» за 5 -10 минут и работать с ним нужно быстро, следите за тем, чтобы в процессе окраски не оставалось полос от малярного инструмента.<br>
	 Окончательная прочность покрытия происходит через 7-10 дней после окраски. Только после этого срока, поверхность можно эксплуатировать в штатном режиме.
</p>
<p>
</p>
<h4>Можно ли при окраске стола из ясеня использовать такую схему: 1 слой колерованное масло BIOFA 2049 (цвет Х), 2 слой – колерованное масло BIOFA 2049 (цвет У)?</h4>
<p>
	 Схему, где последний слой масла BIOFA 2049 тоже колеруется мы не практикуем. Здесь действует общий принцип для поверхностей, которые будут периодически обновляться: паркетные продукты, подоконник, стол, и т. п.&nbsp; Принцип следующий - последний слой всегда должен быть бесцветным. И ухаживать, и обновлять потом нужно именно бесцветный слой. Таким образом можно проводить локальную реставрацию бесцветным маслом без нарушения целостности оптики всей поверхности. Если же локально нанести на поверхность цветное масло, то этот участок будет выделяться на общем фоне.
</p>
<h4>Покрасил письменный стол цветным маслом BIOFA 2044. В качестве прозрачного финиша хочу использовать BIOFA 2049 масло для мебели или BIOFA 2052 Масло для рабочих поверхностей. Что больше подойдет?&nbsp;</h4>
<p>
	 Масло для мебели BIOFA 2049 можно наносить в качестве бесцветного финиша на цветной слой, а BIOFA 2052 Масло для рабочих поверхностей - нет. Поэтому, вариант BIOFA 8500 + BIOFA 2052 или BIOFA 2044 + BIOFA 2052 не проходит. Масло BIOFA 2052 глубокого проникновения, и если использовать его в качестве финиша, то защитный слой получается очень тонким, а если сделать его потолще, то BIOFA 2052 может не высохнуть. Поверхность будет липкая и «резиноподобная».&nbsp;
</p>
<h4>Можно ли обработать маслом BIOFA 2052 деревянную посуду и использовать ее для приема пищи?</h4>
<p>
	 Предметы, которые будут контактировать с горячей пищей короткое время- можно, например, деревянную ложку, а вот чашку под горячие блюда- нельзя. Также нельзя использовать масло BIOFA 2052 для покраски изнутри различных емкостей для хранения сыпучих продуктов, т.к. в закрытой емкости может сохраняться специфический запах масла BIOFA 2052.
</p>
<h4>Какое масло лучше использовать для того, чтобы обработать разделочную доску?&nbsp;</h4>
<p>
	 Если разделочная доска используется по своему прямому назначению, то нужно ее обработать бесцветным маслом для рабочих поверхностей BIOFA 2052. «Цветные» варианты для доски, на которой предполагается резать пищевые продукты у нас не предусмотрены.
</p>
<h4>Чем покрыть дубовую столешницу в санузлах?</h4>
<p>
	 Если вода будет часто попадать на поверхность столешницы, то лучше использовать яхтный лак BIOFA 8050. Нижнюю часть в два слоя, на рабочую поверхность -4 слоя. При нанесении первого слоя добавить в яхтный лак 20% растворителя 0500 PROFI.<br>
	 Если воды будет немного, можно нанести на первый слой цветное масло для интерьера серии BIOFA 8500, а затем водное масло BIOFA 5045 или BIOFA 5245. На нижнюю сторону BIOFA 8500 + BIOFA 5045, на рабочую часть BIOFA 8500 + 2 слоя два слоя BIOFA 5045. После каждого слоя выполнить межслойное шлифование абразивом с зерном Р-500. Масло BIOFA 8500 нужно наносить методом располировки, т.е. нанести, подождать 20 минут и располировать белым падом. Для BIOFA 5045 использовать кисть или валик из синтетического ворса длиной 10 см с высотой ворса 4 мм.
</p>
<h4>Можно ли нанести BIOFA 5045 или BIOFA 5245 Твердое масло на водной основе на поверхность, обработанную BIOFA 8510 или BIOFA 8511?</h4>
<p>
	 Да, можно.&nbsp;<br>
</p>
<h4>Хочу покрасить подоконник из дуба маслом BIOFA 8511. Как правильно это сделать?</h4>
<p>
	 Наносим тонкий слой масла BIOFA 8511 и хорошо его растягиваем кистью со щетиной очень плотной набивки. Через 20-30 минут масло нужно располировать белым падом для получения «выбеленной» поверхности. Через сутки, убедившись в высыхании масла BIOFA 8511 наносим слой прозрачного масло BIOFA 5045/5245. Через 4-6 часов еще один слой BIOFA 5045/5245. В масло BIOFA 5045/5245 добавлять масло BIOFA 8511 НЕЛЬЗЯ! Для нанесения масла BIOFA 5045/5245 используют кисть или валик из синтетического ворса с высотой щетины 4 мм.<br>
	 В качестве прозрачного финиша можно нанести BIOFA 2049 Масло для мебели. В масло BIOFA 2049 нужно добавить 10% BIOFA 8511 и нанести на поверхность методом располировки. Важно! Если на BIOFA 8511 наносят прозрачный финиш методом располировки, то время сушки BIOFA 8511 нужно увеличить до 5-7 дней.
</p>
<h4>Я делаю сувениры и мне нужен чистый и белый цвет. Чем сделать финишный слой после покрытия дерева цветным маслом для интерьера BIOFA 8511 Арктика? Я пробовал закрепить маслами BIOFA 2044, BIOFA 2052, BIOFA 9062,BIOFA 3752, но все они дают сильную желтизну.&nbsp;</h4>
<p>
	 BIOFGA 8511 может выступать и как самостоятельное покрытие.<br>
	 Вообще то, почти все масла «желтят» поверхность, поэтому лучшим вариантом для вашего случая будет водное масло на твердой основе BIOFA 5045/5245 колерованное в белый цвет. Можно сделать 1слой цветной, а второй бесцветный. А можно нанести 2 слоя колерованного продукта.<br>
	 Также для ваших изделий подойдет BIOFA 8101 Аквалазурь.
</p>
<h4>Чем обработать детскую кроватку?</h4>
<p>
	 Вариант 1. Бесцветным маслом для рабочих поверхностей BIOFA 2052.<br>
	 Вариант 2. Колерованным Твердым масло на водной основе BIOFA 5045/5245(если нужно лессирующее покрытие).<br>
	 Вариант 3. Колерованной Аквалазурью индустриальной BIOFA 8101(если нужен укрывной цвет).<br>
	 Р.S. Чаще всего останавливаются на варианте 2.
</p>
<h4>Собираюсь покрасить шкаф, комод и двери из сосны заколерованным маслом BIOFA 2044. Сколько слоев наносить для лучшей стойкости. Нужна ли дополнительная защита?</h4>
<p>
	 Универсальное твердое масло BIOFA 2044 хорошо защищает поверхность от истирания и дополнительной защиты не требуется.&nbsp;<br>
	 Все поверхности обязательно нужно отшлифовать абразивом Р 150-180. Тщательно удалить пыль (пылесосом или влажной тканью). Если масло заколеровано в темный оттенок, то после шлифовки поверхность нужно загрунтовать грунтом BIOFA 3754, таким образом, поверхность будет меньше пятнить. После высыхания грунтовки сделать легкое межслойное шлифование абразивом Р-500. Затем нанести два слоя колерованного масла. Время сушки каждого слоя – не менее суток.&nbsp;<br>
	 Для усиленной защиты, на двери можно нанести в качестве финишного слоя прозрачный Твердый воск-масло BIOFA 9062 или BIOFA 9032.<br>
</p>
<h4>Чем покрасить фасад мебели на кухне?</h4>
<p>
	 Вариант 1: Колерованным универсальным твердым маслом BIOFA 2044 в два слоя. Можно нанести и третий слой в качестве бесцветного финиша.<br>
	 Вариант 2: Тонировку сделать цветным маслом для интерьера серии BIOFA 8500. На финиш положить два слоя бесцветного масла на водной основе BIOFA 5045.&nbsp;<br>
	 Если фасад сделан из сосны, то поверхность желательно предварительно загрунтовать универсальной твердой грунтовкой BIOFA 3754.<br>
</p>
<h4>Какой продукт лучше всего подойдет для окраски внутренней поверхности выдвижных ящиков и внутренних стен мебели?</h4>
<p>
	 Идеальный вариант – грунтовка шеллак BIOFA 5005. На втором месте – твердое масло на водной основе BIOFA 5045.<br>
</p>
<h4>Чтобы сохранить натуральный древесный оттенок, планирую покрасить стол в гостиной, комод и тумбу для обуви маслом BIOFA 8683 BIANCO. Нужен ли бесцветный финишный слой и какой для этого требуется продукт?</h4>
<p>
	 Для ваших целей масло BIOFA 8683 BIANCO может использоваться как самостоятельный продукт без дополнительной защиты. При этом, вам понадобится нанести два слоя. Оба с располировкой белым падом через 5 мин после нанесения.&nbsp;<br>
</p>
<h4>Чем покрасить наличники из ясеня для получения лессирующего эффекта?</h4>
<p>
	 Вариант 1. Универсальным твердым маслом&nbsp; BIOFA 2044 в два слоя заколерованным в нужный цвет.<br>
	 Вариант 2. Если нужен небольшой глянец, то можно взять лазурь BIOFA 1075.
</p>
 </details> <br>
 <details> <summary>
<h2 style="text-decoration: underline; color: #e7a328;">
<ul>
	<li>ОКРАСКА ФАСАДА</li></ul></h2>
 </summary>
<p>
</p>
<ul>
	<li><b>В максимальной и оптимальной схемах окраски используются 1075 Лазурь для дерева и 2043 Масло защитное для внешних работ. В чем между ними разница?</b></li>
</ul>
 1075 более глубоко проникает в древесину. Образует тонкослойное покрытие.
<p>
</p>
<p>
	 2043 содержит в составе антисептические добавки и уф-фильтр. Образует более плотный защитный слой.
</p>
<p>
	 Для нанесения масла 2043 понадобится чуть больше усилий, т.к. у масла очень высокий сухой остаток, оно погуще и разносить его нужно хорошей кистью. Зато 1 литром 2043 можно покрасит 20м2 в один слой, а лазурью 1075 15м2.
</p>
<ul>
	<li><b>За счет чего лазурь 1075 проникает глубже?</b></li>
</ul>
<p>
	 За счет того, что в состав 1075 входит древесное(тунговое) масло, которое обладает наивысшей проникающей способностью. Это же масло входит в состав 8500, 2052, 8750, 3752. Эти продукты также глубоко впитываются в структуру древесины.
</p>
<ul>
	<li><b>Можно ли покрасить фасад из сосны маслом 2043, которое содержит антисептик без использования специального грунта-антисептика 8750?</b></li>
</ul>
<p>
</p>
<p>
	 Можно. Но мы так делать не рекомендуем. Этого будет недостаточно для полноценной защиты, потому что:
</p>
<p>
	 а) Масло не может так глубоко проникнуть в древесину как 8750 и не защитит от развития грибковых заболеваний, если влажность древесины повысится более чем на 18 -20 %.
</p>
<p>
	 б) Масло имеет меньшую концентрацию антисептических добавок и, задача этих добавок – не дать развиться спорам грибов, которые попали на поверхность фасада. Кстати, нужно периодически очищать фасад от грязи, т.к. именно на загрязненных участках концентрируются споры грибов и начинается их размножение.
</p>
<p>
	 в) Поверхность может пятнить и на ней могут образовываться матовые пятна
</p>
<p>
	 г) Расход масла будет больше заявленного
</p>
<p>
	 д) Срок службы покрытия до обновления короче
</p>
<p>
</p>
<p>
</p>
<ul>
	<li><b>Можно ли покрыть сруб деревянного дома, обработанного антисептиками других производителей, маслом BIOFA?</b></li>
</ul>
<p>
</p>
<p>
	 Нельзя, если это антисептик сделан на основе акриловой или алкидной смолы, т.е. продукт пленкообразующий.
</p>
<p>
	 Нежелательно, если это простой водный антисептик. Велика вероятность, что добавки вымылись дождями.
</p>
<p>
	 А если использовался невымываемый антисептик, то значит поверхность древесины каким-то образом модифицирована. И неизвестно, как такая поверхность «подружится» с маслом.&nbsp;&nbsp; Проверка: купить пробник, нанести на небольшой участок и через сутки попытаться соскоблить. Если удаляется фрагментами- не подходит. Скорее всего пострадает декоративный эффект. После нанесения масла на модифицированную поверхность цвет будет отличаться от представленного образца.
</p>
<p>
</p>
<ul>
	<li><b>Для каких пород древесины необходим грунт-антисептик перед основной покраской фасада?</b></li>
</ul>
<p>
</p>
<p>
	 Грунтом-антисептиком необходимо обрабатывать мягкие хвойные породы древесины, такие как: сосна, ель, кедр и т.д.
</p>
<p>
</p>
<ul>
	<li><b>Как фасадное масло уживается с последствиями отбеливания бревен? Сейчас на бревнах кое-где есть синева, где-то чуть больше, где-то совсем нет. Бригада просит привезти им что-то хлорсодержащее. В дальнейшем планирую покрывать грунтом и маслом. Не будет ли проблем с покрытием в дальнейшем?</b></li>
</ul>
<p>
</p>
<p>
	 Мы не рекомендуем так поступать. Хотя, на практике некоторые наши партнеры так делают.&nbsp;<br>
	 Хлорные отбеливатели разрушает саму древесину, а образовавшаяся на поверхности соль (NaCl) будет разрушать связующее любого ЛКМ, особенно на водной основе. Далее соль проникают вглубь дерева. Древесина, обработанная такими составами всегда будет иметь более высокую влажность по сравнению с необработанным деревом. Соль притягивает влагу.&nbsp;<br>
	 Нужно строго соблюдать рекомендации по времени обработки составом поверхности древесины. После применения отбеливателя нужно очень тщательно обработать поверхность жесткими щетками с большим количеством воды и удалить всю образовавшуюся на поверхности соль и рыхлую древесину.&nbsp;<br>
	 Гарантии на готовую поверхность всегда дает бригада маляров. Требуйте в письменной форме.<br>
	 Мы рекомендуем максимально удалить синеву шлифовкой и подобрать лессирующий состав, маскирующий синеву.
</p>
<p>
</p>
<ul>
	<li><b>Можно ли перед нанесением лазури 1075 на беседку обработать доску огнебиозащитой?</b></li>
</ul>
<p>
</p>
<p>
	 Огнезащитные составы модифицируют древесину изменяя ее структуру. И как будет потом "уживаться" масло с такой поверхностью- большой вопрос. Например, после обработки древесины нашим огнезащитным средством- 1030 WOOD BLISS, наносить ЛКМ нельзя. Поэтому мы не рекомендуем наносить наши продукты на древесину, обработанную подобными составами.
</p>
<p>
	 Очень часто, огнезащитные составы - это водные растворы натриевых солей борной кислоты, плавиковой кислоты и прочих солей. В любом случае, это сильнейшие электролиты, которые омыляют масла, если атмосферная влага попадает под масло и растворяет огнезащиту. После такой реакции масло становится слишком гидрофильным, пропускает влагу, скатывается и смывается. Плюс сами соли очень гидрофильны, связывают воду, удерживают ее в дереве и препятствуют её испарению.
</p>
<ul>
	<li><b>Планируем обработать бревно пескоструем вместо шлифовки. Это хорошо или плохо?</b></li>
</ul>
<p>
	 С одной стороны, увеличится расход ЛКМ. Если у вас бревно новое и вы будете использовать мелкие фракции песка с неглубокой проработкой поверхности, то берите запас + 20-30 %. Если будете удалять старый слой краски, то скорее всего вы будете использовать более грубую фракцию песка и глубже прорабатывать поверхность. Здесь расход масла может увеличиться на 40-80%.
</p>
<p>
	 С другой стороны, улучшается адгезия масла к поверхности. Одновременно с этим, слой ЛКМ не испытывает критические нагрузки, когда бревно начинает «гулять» при изменении влажности – масло, как бы, «сморщено» на поверхности и может сильно растягиваться даже без мельчайших повреждений.
</p>
<p>
	 А вот удалять загрязнения с такой поверхности будет сложнее, и осадки будут задерживаться на ней дольше. Обновить такую поверхность будет сложнее.
</p>
<p>
	 На наш взгляд, больше этот вариант подходит для внутренней отделки.
</p>
<p>
</p>
<ul>
	<li><b>Привезли сырой сруб из лиственницы? Как его законсервировать? Ведь 8750 на лиственницу под 2043 не наносим.</b></li>
</ul>
<p>
</p>
<p>
	 Срок работы антисептика 8750 без дополнительной обработки составляет 3-5 месяцев. Поэтому, действуем стандартно: осенью наносим 8750, к апрелю он частично вымывается, затем поверхность шлифуем, удаляя остатки 8750, и затем наносим в два слоя колерованное масло 2043.
</p>
<p>
</p>
<ul>
	<li><b>Хочу на фасаде сохранить натуральный цвет дерева. Планирую добавить защиту от уф излучения 2108 в прозрачное масло 2043 и покрасить. Что скажете?</b></li>
</ul>
<p>
</p>
<p>
	 Да, так можно сделать. Но защита от уф излучения будет не полноценной. И вот почему. В 2108 содержится диоксид титана очень мелкого помола, который защищает древесину от уф излучения рассеивая и преобразуя волновую энергию. А вот в колерованном масле пигменты более крупные и они отражают уф лучи. Получается двойная защита.
</p>
<p>
	 &nbsp;И правильным решением будет выбор цвета светлых оттенков с добавкой уф защиты в объеме 5-10 % к заколерованному маслу.
</p>
<p>
</p>
<p>
</p>
<ul>
	<li><b>Подскажите, есть какая-то статистика, какие цвета (тёмные или светлые) имеют большую устойчивость к уф? Хочется покрасить и забыть - хотя бы лет на 6-8.</b></li>
</ul>
<p>
</p>
<p>
	 Устойчивость к уф излучению и последующее обесцвечивание ЛКМ в большей степени зависит от пигментов, которыми колеруют масло (или краску) и их количества. С одной стороны, чем больше пигментов в ЛКМ, тем лучше. И логика в том, что более темные оттенки выцветают позже светлых, есть. При этом, нужно помнить, что чем темнее цвет, тем он сильнее будет нагреваться на солнце, а древесина будет растрескиваться и разрушаться.
</p>
<p>
	 С другой стороны, пигменты бывают органические и минеральные. И минеральные являются более светостойкими и атмосферостойкими. Вспомним наскальную живопись- животный жир плюс минеральные пигменты из глины и сажи. Результат – 2000 лет прошло, а картинки яркие.
</p>
<p>
	 Так и в маслах BIOFA. Правило такое – чем больше МИНЕРАЛЬНЫХ пигментов в краске, тем лучше будет светостойкость. И не обязательно масло должно быть темное. Белый пигмент – диоксид титана – отлично противостоит уф излучению.
</p>
<p>
	 Наши специалисты разработали в 2019 г. ряд цветов, которые готовятся практически из одних минеральных пигментов. Таких цветов нет в стандартных каталогах – это наши эксклюзивные разработки. Да, они те такие яркие, как сделанные на органике, но работать на выцветание будут лучше.
</p>
<p>
	 Вот эти цвета. В масле 2043 - 4313-4321, в лазури 1075 – 1013-1019. Это, так называемая скандинавская палитра».
</p>
<p>
	 Из традиционных цветов, проверенных практикой, отлично работают 4303,4305,4307,4308; 1004,1006,1007,1011.
</p>
<p>
	 А для усиления светостойкости в суперпопулярные цвета типа «золотистый тик» мы рекомендуем добавить 5 – 10 % специальной добавки, арт.2018 Защита от уф излучения, которая представляет из себя мельчайший помол диоксида титана. Это рекомендуется сделать несмотря на то, что в масле 2043 для фасада и 3753 для террасы уже есть такая добавка.
</p>
<p>
</p>
<p>
</p>
<ul>
	<li><b>Поставили дом на усушку на год. Весной обработали сруб из сосны грунтом-антисептиком 8750, осенью повторно обрабатывать или не обязательно?</b></li>
</ul>
<p>
</p>
<p>
	 Снаружи обязательно, изнутри – нет (если, конечно, древесина здоровая).
</p>
<p>
</p>
<p>
</p>
<ul>
	<li><b>Можно ли заколеровать 8750 Грунт-антисептик?</b></li>
</ul>
<p>
</p>
<p>
	 Теоретически можно, но одна из задач грунта-антисептика выровнять впитывающую способность древесины, чтобы при окраске не было пятен. А если грунт заколеровать, то пятна сразу же образуются. И будут очень контрастными, потому что грунт более глубоко проникает в структуру древесины. Поэтому, лучше этого не делать и придерживаться рекомендованных схем окраски.
</p>
<p>
</p>
<p>
</p>
<ul>
	<li><b>Скажите есть смысл вашим грунтом антисептиком 2-3 раза пройти? На торцах брёвен, например?</b></li>
</ul>
<p>
</p>
<p>
	 Грунт антисептик 8750 нужно наносить в один слой, причем тонким слоем придерживаясь расходу 1 литр на 12-15 м2.
</p>
<p>
	 Для торцов есть специальное средство арт. 8403 Защита торцов. Перед нанесением 8403 на торцы их нужно обработать грунтом-антисептиком также в один слой. При этом, рекомендуемый абразив для шлифовки торцов должен быть не выше Р-80. После 8750 и между слоями 8403 можно сделать межслойную шлифовку абразивом Р 400-500
</p>
<p>
</p>
<p>
</p>
<ul>
	<li><b>Скажите, если снаружи обработаем вашим антисептиком, потом каким финишным покрытием можно покрывать, любым? Или только вашей фирмы?</b></li>
</ul>
<p>
</p>
<p>
	 Теоретически, на финиш можно использовать любые ЛКМ из натуральных масел. Не подойдут продукты, в составе которых указаны ингредиенты: акрил, акриловые сополимеры, алкид и их производные.
</p>
<p>
	 Лучше всего для таких ответственных работ как декоративная защита фасада использовать продукты от одного производителя и следовать рекомендуемым схемам окраски. Дело в том, что масло маслу рознь. Один продукт сделан так, что он глубже проникает в структуру древесину, например, 8750 Грунт антисептик, 1075 Лазурь для дерева, 3572 Тиковое масло. Другие продукты больше работают на поверхности: 2043 Масло защитное, 8050 Яхтный лак и т. д.
</p>
<p>
	 В наших рекомендованных схемах на первый слой идут продукты, которые способны более глубоко проникнуть в древесину, как правило, в их составе тунговое (древесное) масло, потому что это масло обладает высокой проникающей способностью. На финишный слой идут продукты с повышенным содержание смолы канифоли, которая обеспечивает твердость и прочность покрытия
</p>
<p>
</p>
<ul>
	<li><b>У меня на участке собирают сруб из сосны. Из сучков выделяется много смолы. Собираюсь красить маслом по схеме 8750 + 1075 +1075 +2043. Читал, что есть некие изолирующие грунты, которые препятствуют выходу смолы. Насколько совместимо масло с такими грунтами?</b></li>
</ul>
<p>
</p>
<p>
	 Изолирующий грунт образует на поверхности паро- и влагонепроницаемую пленку. Масло же должно впитаться в древесину, поэтому, масло на такой грунт не ляжет. И древесина дышать не будет, начнет преть изнутри.
</p>
<p>
</p>
<p>
</p>
<ul>
	<li><b>Купил доску – планкен из лиственницы. Собираюсь обшивать фасад дома. Чем лучше красить лазурью или маслом. Нужна ли обработка антисептиком?</b></li>
</ul>
<p>
</p>
<p>
	 Покрасить лучше маслом 2043. Лазурь образует более тонкое покрытие. Можно сказать так, 2 слоя 2043 равны 3 слоям 1075.
</p>
<p>
	 &nbsp;Для лиственницы грунт 8750 не нужен (для сосны, кедра и ели- обязательно). Затем покрасить первым слоем со всех сторон маслом 2043 включая торцы и боковые части доски. Красить первым слоем по всему периметру обязательно, иначе доску может повести. После высыхания, планкен можно смонтировать и нанести еще один слой 2043, но уже только с внешней стороны. А можно покрасить вторым слоем до монтажа, в этом случае еще раз пройтись по торцам и боковинам. Для идеального результата можно после высыхания первого слоя сделать легкую межслойку абразивом Р-500. Оба слоя 2043 должны быть заколерованы.
</p>
<p>
</p>
<ul>
	<li><b>Какие факторы влияют на срок службы покрытия на фасаде?</b></li>
</ul>
<p>
</p>
<p>
	 1. Древесина. Где и когда ее заготовили, режим и время сушки, содержание смолы, условия транспортировки. Древесина должна быть не сырой, не синей и не обработанной хлором<br>
	 2. Климатические условия в которых эксплуатируется дом. Количество солнечных дней в году
</p>
<p>
	 3. В каком месте стоит дом, рядом с дорогой или в лесу, солнце светит весь день на одну сторону дома или нет<br>
	 3. Подготовка поверхности
</p>
<p>
	 4. Цвет масла
</p>
<p>
	 5. Схема окраски
</p>
<p>
	 6. Соблюдение технологий нанесения, малярный инструмент и погодные условия
</p>
<p>
	 7. Квалификация маляра
</p>
<p>
	 8. Грамотная конструктивная защита стен дома(ширина свесов, отливы, высота цоколя и т.д.)
</p>
 </details>

 <br>
 <details open=""> <summary>
<h2 style="text-decoration: underline; color: #e7a328;">
<ul>
	<li>ОКРАСКА ТЕРРАСЫ И САДОВОЙ МЕБЕЛИ</li>
</ul>
 </h2></summary><ul><li><b>В чем разница между Биофа 3753 Масло для террас и Биофа 3752 Тиковое масло?</b></li>
</ul><a target="_blank" href="/catalog/dlya_vneshnikh_rabot/besedki_pergoly_terassy_nastily/3752_tikovoe_maslo/"><b><u>BIOFA 3752</u></b></a> предназначен для древесины, имеющей высокую насыщенность природными маслами, как правило это экзотические породы. BIOFA 3752 имеет высокую проникающую способность в поверхность древесины. <br><b><u><a target="_blank" href="/catalog/dlya_vneshnikh_rabot/besedki_pergoly_terassy_nastily/3753_maslo_dlya_terras/">BIOFA 3753</a></u></b> более вязкий продукт, используется больше для традиционных пород древесины. В состав продукта входят <b>антисептики и уф фильтр</b>. Важно: Biofa 3753 нужно наносить <b>жесткой кистью</b>, лучше щеткой и <b>хорошо «растянуть» по поверхности</b>. Защитный слой на поверхности должен быть минимальным. Biofa 3753 нежелательно использовать внутри помещения из-за входящих в состав биоцидов. <br>А вот тиковое масло <b>Biofa </b><b>3752</b> <b>годится как</b><b> для внешних, так и для внутренних работ</b>. При внешних работах Biofa 3752 и 3753 <b>обязательно</b> нужно <b>заколеровать</b>. При использовании прозрачных составов поверхность древесины может посереть.
<p></p>
<ul>
	<li><b>При обработке террасной доски из лиственницы тонировать оба слоя или только финишный?</b></li>
</ul>
<p>
	 На первый и на второй слой нужно использовать <b>колерованное масло</b>, чем больше пигмента, тем лучше (и дольше) защита от уф-излучения.
</p>
<ul>
	<li><b>Какие цвета (светлые или темные) лучше выбрать для окраски террасы?</b></li>
</ul>
<p>
</p>
<p>
<b>Более стойки к выцветанию насыщенные цвета</b>. Лучше выбирать темные оттенки, так как они более практичны в уходе. Несмотря на то, что в рецептуру <b><u><a target="_blank" href="/catalog/dlya_vneshnikh_rabot/besedki_pergoly_terassy_nastily/3753_maslo_dlya_terras/">Biofa </a></u></b><b><u><a target="_blank" href="/catalog/dlya_vneshnikh_rabot/besedki_pergoly_terassy_nastily/3753_maslo_dlya_terras/">3753</a></u></b> входит диоксид титана в качестве защиты от уф излучения, если все же остановитесь на светлых оттенках, то рекомендуем добавить 5-7 % <b><u><a target="_blank" href="/catalog/dlya_vneshnikh_rabot/fasad_doma/2108_uf_zashchitnoe_sredstvo/">Biofa </a></u></b><b><u><a target="_blank" href="/catalog/dlya_vneshnikh_rabot/fasad_doma/2108_uf_zashchitnoe_sredstvo/">2108</a></u></b> зашита от уф излучения. Добавлять Biofa 2108 лучше в оба слоя на лицевой части доски. Если по минимуму, то Biofa 2108 можно добавить в последний слой.
</p>
<ul>
	<li><b>Планирую сделать террасу и скамейки из дуба. Каким из ваших материалов их обработать?</b></li>
</ul>
<p>
У дуба есть одна особенность - очень часто, при контакте с влагой на поверхности образуются черные пятна. На механическую прочность это не влияет, но вот декоративный эффект страдает. Так как все масла паропроницаемы, со временем, при длительном статическом воздействии воды влага частично проникает в слой масла и контактирует с древесиной. В таких-то местах и могут появляться пятна. Чтобы этого не произошло, необходимо использовать продукт, на 100% изолирующий древесину от атмосферной влаги. В ассортименте BIOFA – это <b><u><a target="_blank" href="/catalog/dlya_vneshnikh_rabot/lodki_prichaly_yakhty/8050_yakhtnyy_lak/">яхтный лак Biofa </a></u></b><b><u><a target="_blank" href="/catalog/dlya_vneshnikh_rabot/lodki_prichaly_yakhty/8050_yakhtnyy_lak/">8050</a></u></b>. Этот продукт сочетает в себе <b>свойства</b> <b>лака и масла</b>. Как лак, он полностью <b>водонепроницаем</b>, образует толстый защитный слой с глянцевой оптикой и повышенной стойкостью к механическим нагрузкам. Как масло, благодаря своей исключительной <b>эластичности</b>, <b>не отслаивается</b> в процессе эксплуатации, поэтому для обновления поверхности его <b>не нужно сошлифовывать</b>. Для получения 100% водостойкости, Biofa 8050 нужно нанести в 4 слоя. При нанесении первого слоя, в яхтный лак добавить 20% <a target="_blank" href="/catalog/spetsialnye_produkty_biofa/0500_profi_rastvoritel_dlya_udaleniya_smolyanykh_podtekov_i_ochistki_instrumenta_s_dobavlenie_tsitru/"><b><u>растворителя </u></b></a><a target="_blank" href="/catalog/spetsialnye_produkty_biofa/0500_profi_rastvoritel_dlya_udaleniya_smolyanykh_podtekov_i_ochistki_instrumenta_s_dobavlenie_tsitru/"><b><u>0500</u></b></a>. <b>Колеровка обязательна!</b> Достаточно заколеровать два первых слоя. Обновление поверхности проводится ежегодно. 
</p>
<ul>
	<li><b>Какая доска предпочтительнее для террасы вельвет или обычная палубная?</b></li>
</ul>
<p>
Мы считаем, что <b>гладкая палубная доска более практична</b>.  Доску «вельвет» очень сложно подготовить к окраске, т.е. отшлифовать. Еще хуже, когда красят «вельвет» без шлифовки, ведь в нешлифованную поверхность масло не может впитаться должным образом. Практически невозможно нанести масло на поверхность равномерно, потому что на выступающих гребнях его будет мало, а в продольных углублениях много. Это приводит к тому, что масло в пазах долго не сохнет, к нему прилипает различный мусор, а поверхность получается очень пестрой. В процессе эксплуатации, в пазах задерживается влага и начинают развиваться грибы. А на гребнях масло очень быстро истирается, потому что именно на эти части приходится вся нагрузка. Через год, масла на гребнях уже все вытерлось, а в пазах нет. При обновлении, в пазы опять попадает избыточное количество и т.д. 
</p>
<ul>
	<li><b>Что лучше для террасы: масло BIOFA 3753 или яхтный лак BIOFA 8050?</b></li>
</ul>
<p>
Поверхность, обработанная <b><u><a target="_blank" href="/catalog/dlya_vneshnikh_rabot/lodki_prichaly_yakhty/8050_yakhtnyy_lak/">BIOFA </a></u></b><b><u><a target="_blank" href="/catalog/dlya_vneshnikh_rabot/lodki_prichaly_yakhty/8050_yakhtnyy_lak/">8050</a></u></b> более скользкая после дождя, но если нужна глянцевая оптика поверхности и повышенная водостойкость покрытия, то 8050 более предпочтителен. 
</p>
<ul>
	<li><b>Чем покрасить обеденный стол из лиственницы на даче? Будет использоваться и внутри, и снаружи помещения.</b></li>
</ul>
<p>
<i>Вариант 1</i>. Заколерованным маслом <b><u><a target="_blank" href="/catalog/dlya_vneshnikh_rabot/besedki_pergoly_terassy_nastily/3752_tikovoe_maslo/">BIOFA </a></u></b><b><u><a target="_blank" href="/catalog/dlya_vneshnikh_rabot/besedki_pergoly_terassy_nastily/3752_tikovoe_maslo/">3752</a></u></b> Тиковое масло&nbsp;</p><p><i>Вариант 2</i>. Заколерованным яхтным лаком <b><u><a target="_blank" href="/catalog/dlya_vneshnikh_rabot/lodki_prichaly_yakhty/8050_yakhtnyy_lak/">BIOFA </a></u></b><b><u><a target="_blank" href="/catalog/dlya_vneshnikh_rabot/lodki_prichaly_yakhty/8050_yakhtnyy_lak/">8050</a></u></b>.&nbsp;</p><p><b>Оба продукта</b> <b>пригодны</b> <b>для внешних работ и горизонтальных поверхностей</b>, выдерживают статичное воздействие воды и не содержат в рецептуре биоцидных добавок.&nbsp;</p><p><i>Вариант 3</i>. Если участок рядом с лесным массивом с повышенной влажностью, больше подойдет <b><u><a target="_blank" href="/catalog/dlya_vneshnikh_rabot/besedki_pergoly_terassy_nastily/3753_maslo_dlya_terras/">BIOFA </a></u></b><b><u><a target="_blank" href="/catalog/dlya_vneshnikh_rabot/besedki_pergoly_terassy_nastily/3753_maslo_dlya_terras/">3753</a></u></b>. Но так как это <b>масло содержит биоцидные добавки</b>, то во время приема пищи -&nbsp;поверхность стола нужно чем-то укрыть, например, клеенкой.</p>
<ul>
	<li><b>Купил в прошлом году садовую мебель? Породу дерева не знаю. Посоветуйте, чем можно ее покрасить?</b></li>
</ul>
<p>
<b>Универсальным продуктом для садовой мебели будет <u><a target="_blank" href="/catalog/dlya_vneshnikh_rabot/besedki_pergoly_terassy_nastily/3752_tikovoe_maslo/">3752 BIOFA </a></u><u><a target="_blank" href="/catalog/dlya_vneshnikh_rabot/besedki_pergoly_terassy_nastily/3752_tikovoe_maslo/">Тиковое масло</a></u></b>. Продукт годится <b>для обработки любых пород древесины</b>. Маслом очень легко работать и можно наносить кистью или велюровым валиком с коротким ворсом. Для обновления поверхности достаточно протереть поврежденные места тканью, промасленной тиковым маслом 3752. При защите садовой мебели масло нужно заколеровать. Так как в рецептуре тикового масла нет специальных антисептиков, то при работе с сосной потребуется предварительно нанести <b><a target="_blank" href="/catalog/dlya_vneshnikh_rabot/fasad_doma/8750_profi_grunt_antiseptik_dlya_dereva/"><u>8750 Грунт-антисептик для древесины</u></a></b>.
</p>
<ul>
	<li><b>Через какое время потребуется обновление террасы?</b></li>
</ul>
<p>
Если это терраса в загородном доме, то <b>обновляем покрытие </b><b>террасы</b><b>&nbsp;</b><b>через 2-3 года</b>. Если речь идет о коммерческом использовании, то каждый сезон. Перед обновлением поверхность нужно очистить от загрязнений, сделать межслойное шлифование, например, <b><u><a target="_blank" href="/catalog/abrzivy_i_podgotovka_poverkhnostey/pady_dlya_naneseniya_masla_i_raspolirovki/9925_np_pad_zelenyy_tolshchina_20_mm_d150_mm/">зеленым падом</a></u></b>, удалить пыль и нанести один слой колерованного масла.
</p>
<ul>
	<li><b>Нужно ли шлифовать термодревесину перед обработкой террасным маслом?</b></li>
</ul>
<p>
Да, нужно. В результате термообработки древесина становится более плотной и хуже впитывает масло. Без шлифовки, масло «ляжет» на поверхность ничтожно тонким слоем и будет быстрее истираться. Для лучшей адгезии мы рекомендуем в качестве грунтовочного слоя перед <b><u><a target="_blank" href="/catalog/dlya_vneshnikh_rabot/besedki_pergoly_terassy_nastily/3753_maslo_dlya_terras/">террасным маслом Biofa </a></u></b><b><u><a target="_blank" href="/catalog/dlya_vneshnikh_rabot/besedki_pergoly_terassy_nastily/3753_maslo_dlya_terras/">3753</a></u></b> нанести один слой <b><u><a target="_blank" href="/catalog/dlya_vneshnikh_rabot/besedki_pergoly_terassy_nastily/3752_tikovoe_maslo/">тикового масла BIOFA </a></u></b><b><u><a target="_blank" href="/catalog/dlya_vneshnikh_rabot/besedki_pergoly_terassy_nastily/3752_tikovoe_maslo/">3752</a></u></b>, которое обладает высокой проникающей способностью в древесину. Колеровать нужно оба продукта.
</p>
<ul>
	<li><b>Какими средствами можно очистить террасу после зимы?</b></li>
</ul>
<p>
Для очистки от загрязнений, зеленого налета, образованного микроскопическими сине-зелеными водорослями, подойдет <b><u><a href="/catalog/spetsialnye_produkty_biofa/vosstanovitel_tsveta/2019_outdoor_sredstvo_dlya_ochistki_zelenogo_naleta/" target="_blank">средство для очистки поверхности древесины от зеленого налета BIOFA </a></u></b><b><u><a href="/catalog/spetsialnye_produkty_biofa/vosstanovitel_tsveta/2019_outdoor_sredstvo_dlya_ochistki_zelenogo_naleta/" target="_blank">2019</a></u></b>. Это концентрат, который можно разводить водой: 1 часть Biofa 2019 к 3-5 частям воды.
 Если доска приобрела равномерный серый оттенок, то скорее всего это результат воздействия уф излучения на древесину. Вернуть доску в первоначальный вид поможет <b><u><a target="_blank" href="/catalog/dlya_vneshnikh_rabot/fasad_doma/2089_vosstanovitel_tsveta_drevesiny/">Восстановитель цвета древесины BIOFA </a></u></b><b><u><a target="_blank" href="/catalog/dlya_vneshnikh_rabot/fasad_doma/2089_vosstanovitel_tsveta_drevesiny/">2089</a></u></b>.
</p>
<ul>
	<li><b>После очистки террасы средством для удаления зеленого налета Biofa 2019 и восстановителем цвета древесины Biofa 2089 весь используемый раствор попал в почву на участке. Опасно ли это для растений и человека?</b></li>
</ul>
<p>
Средство для удаления зеленого налета 2019 изготовлено из ПАВ (мыла) растительного происхождения на основе кокосового масла и <b>не представляет опасности для растений и человека</b>.
А в состав 2089 кроме ПАВ из кокосового масла входит главное действующее вещество - <b>щавелевая кислота</b>, которая содержится во многих растениях и также <b>безопасна для растений и человека</b>.
</p>
<ul>
	<li><b>Можно ли террасу из лиственницы обработать маслом Biofa 3753 в один слой?</b></li>
</ul>
<p>
Стандартная схема покраски террасной доски из лиственницы - 2 слоя колерованного масла <b><a target="_blank" href="/catalog/dlya_vneshnikh_rabot/besedki_pergoly_terassy_nastily/3753_maslo_dlya_terras/">BIOFA </a></b><b><a target="_blank" href="/catalog/dlya_vneshnikh_rabot/besedki_pergoly_terassy_nastily/3753_maslo_dlya_terras/">3753</a></b> на лицевую сторону доски, боковинки и торцы. Внутреннюю (оборотную) сторону достаточно покрасить в один слой.  Одного слоя на рабочей поверхности недостаточно, потому что он практически полностью впитается в структуру древесины без образования защитного слоя. Доску перед окраской нужно отшлифовать для того, чтобы масло должным образом впиталось в древесину.
</p>
<ul>
	<li><b>Можно ли маслом для террас покрасить фасад бревенчатого дома?</b></li>
</ul>
<p>
<b>Для окраски фасада из бревна</b> лучше использовать рекомендованное масло <b><u><a target="_blank" href="/catalog/dlya_vneshnikh_rabot/fasad_doma/2043_maslo_zashchitnoe_dlya_naruzhnykh_rabot_s_antiseptikom/">BIOFA </a></u></b><b><u><a target="_blank" href="/catalog/dlya_vneshnikh_rabot/fasad_doma/2043_maslo_zashchitnoe_dlya_naruzhnykh_rabot_s_antiseptikom/">2043</a></u></b>, потому что оно более эластичное, чем масло для террас Biofa 3753. Для масла 3753 важнее стойкость к истиранию, покрытие из него более твердое и жесткое и хуже себя проявляет, когда древесину "ведет».
</p>
<ul>
	<li><b>За счет чего масло для террас имеет повышенную твердость и стойкость к истиранию?</b></li>
</ul>
<p>
Повышенная твердость, стойкость к истиранию и сниженный эффект скольжения обеспечивается <b>за счет повышенного содержания канифоли</b> в составе <b><u><a target="_blank" href="/catalog/dlya_vneshnikh_rabot/besedki_pergoly_terassy_nastily/3753_maslo_dlya_terras/">масла для террас</a></u></b>.
</p>
 </details>

<p>
	 Если Вы не нашли ответ на свой вопрос - свяжитесь с нами по телефону 8-800-555-33-79 или по электронной почте&nbsp;<a href="mailto:info@famaprofi.ru">info@famaprofi.ru</a>&nbsp;и мы с удовольствием поможем Вам разобраться.<br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>