<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Уход за террасой");
?><h1>Покраска садовой мебели.</h1>
<p>
	 Лучшим материалом для изготовления деревянной садовой мебели считается лиственница и тик. Древесина этих пород дерева насыщена природными маслами и смолами и отлично противостоит воздействию влаги и воды, практически не гниет и очень прочная. Тем не менее, садовую мебель даже из этих пород дерева нужно дополнительно защитить от прямого воздействия воды, солнца, ультрафиолетового излучения и механического истирания.
</p>
<p>
	 Для декоративной защиты мебели из этих пород древесины разработано специальное тиковое масло BIOFA артикул 3752 в состав которого входят льняное и тунговое(древесное) масло, соединения канифоли и воск. Тунговое масло обеспечивает глубокое проникновения продукта в структуру древесины, канифоль придает поверхности твердость, а воск водоотталкивающие свойства.
</p>
<p>
	 Тиковое масло подчеркивает природный рисунок, «подсвечивает» и выделяет текстуру древесины. Для декоративной отделки садовой мебели, которая будет находится в саду, масло обязательно нужно заколеровать. Пигменты не просто придают оттенок поверхности, они защищают древесину от воздействия УФ-излучения и препятствую ее посерению.
</p>
<p>
	 Мебель может несколько сезонов эксплуатироваться под открытым небом, после чего поверхность нужно обновить. В осенне-зимний период ее следует хранить в закрытых помещениях или под навесом. Критерий для обновления -«сухая» или местами, истертая поверхность. Масло не растрескивается и не отслаивается с поверхности и обновлять поверхность можно локально. Для этого достаточно нанести один слой тикового масла BIOFA артикул 3752 кистью или тканью.
</p>
<p>
	 Если мебель изготовлена из сосны, кедра или ели, то перед нанесением тикового масла поверхность нужно загрунтовать грунтом-антисептиком BIOFA артикул 8750.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>