<?
$sSectionName = "Полезное";
$arDirProperties = Array(
   "description" => "FAMA - российский производитель широкого спектра продуктов для ремонта и отделки деревянных и минеральных поверхностей: натуральные масла, воски и лазури для древесины Biofa, экологичные водно-дисперсионные краски Fama Paint, экономичные и износостойкие объектные краски ТМ Fama Profi, индустриальные лаки и системы покрытий для производителей ламината, паркета и мебели ТМ Fama Profi.",
   "title" => "Натуральные масла для дерева BIOFA. Производитель акриловых красок для фасада и внутренних работ Fama Paint"
);
?>