<?
$sSectionName = "Каталог";
$arDirProperties = array(
   "description" => "Каталог натуральных масел для дерева BIOFA, акриловых красок для фасадных и внутренних работ FAMA PAINT. FAMA PROFI CENTRE - официальный импортер немецких натуральных масел для дерева, немецких акриловых интерьерных красок FAMA DECOR. Производитель акриловых матовых красок для фасадных и внутренних работ FAMA PAINT, производитель инженерной доски FAMA PARQUET.FAMA PROFI CENTRE – это комплексное решение в создании натуральных поверхностей высокого качества для безопасной жизни и комфортной среды обитания. Стены, полы, потолки, фасады, мебель, предметы интерьера - для всего найдётся качественное безопасное лакокрасочное покрытие.",
   "viewed_show" => "Y",
   "HIDE_LEFT_BLOCK" => "N",
   "MENU_SHOW_SECTIONS" => "Y"
);
?>