<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "FAMA - российский производитель широкого спектра продуктов для ремонта и отделки деревянных и минеральных поверхностей: натуральные масла, воски и лазури для древесины Biofa, экологичные водно-дисперсионные краски Fama Paint, экономичные и износостойкие объектные краски ТМ Fama Profi, индустриальные лаки и системы покрытий для производителей ламината, паркета и мебели ТМ Fama Profi");
$APPLICATION->SetPageProperty("title", "Натуральные масла для дерева BIOFA. Производитель акриловых красок для фасада и внутренних работ Fama Paint");
$APPLICATION->SetTitle("Договор-оферта BIOFA");
?><p>
</p>
<p>
	 Настоящий договор между интернет-магазином ООО «БИОФА» и пользователем услуг интернет-магазина, именуемым в дальнейшем «Покупатель» определяет условия приобретения товаров через сайт интернет-магазина <a href="https://famaprofi.ru/">https://famaprofi.ru/</a>
</p>
<p>
	 Настоящий договор – оферта действует с «27» февраля 2024 года.
</p>
<p>
	 1. ОПРЕДЕЛЕНИЯ
</p>
<p>
	 1.1. Покупатель - физическое лицо, посетитель Сайта, принимающий условия настоящего Договора, имеющий намерение заказать или приобрести либо заказывающий, приобретающий Товар исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности.
</p>
<p>
	 1.2. Продавец - ООО «БИОФА» ИНН 7730689428&nbsp;&nbsp;&nbsp; КПП 773001001, Юридический адрес: 142117, Московская область, г.о. Подольск, д. Северово, ул. Станционная, д. 22, строение 13А.
</p>
<p>
	 1.3. Интернет-магазин - интернет-сайт, имеющий адрес в сети интернет&nbsp; <a href="https://famaprofi.ru/">https://famaprofi.ru/</a>
	принадлежащий Продавцу и предназначенный для продажи Продавцом Покупателям на основании оферты товаров, принадлежащих Продавцу.
</p>
<p>
	 1.4. Сайт - интернет-сайт, имеющий адрес в сети интернет <a href="https://famaprofi.ru/">https://famaprofi.ru/</a>
</p>
<p>
	 1.5. Каталог - информация о товарах, размещенная в интернет-магазине.
</p>
<p>
	 1.6. Товар – непродовольственные товары, реализуемые Продавцом в интернет-магазине.
</p>
<p>
	 1.7. Заказ - решение Покупателя приобрести товар, оформленное в интернет-магазине.
</p>
<p>
	 1.8. Место исполнения договора - место (адрес), указанное Покупателем, по которому доставляется товар Покупателю силами Продавца, или магазин-салон или склад Продавца, в случае отказа Покупателя от доставки товара силами Продавца (самовывоз), или территория перевозчика, договор с которым заключил Покупатель, в случае доставки товара Перевозчиком.
</p>
<p>
	 1.9. Представитель Покупателя - физическое лицо, действующее от имени Покупателя с правом получения Товара.
</p>
<p>
	 1.10. Перевозчик - юридическое лицо или индивидуальный предприниматель, принявшие на себя по договору перевозки обязанность доставить вверенный ему отправителем товар из пункта отправления в пункт назначения, а также выдать товар получателю. Договор перевозки с перевозчиком заключается Покупателем самостоятельно.
</p>
<p>
	 1.11. Стороны - совместно Покупатель и Продавец.
</p>
<p>
	2. ОБЩИЕ ПОЛОЖЕНИЯ
</p>
<p>
	 2.1. Общество с ограниченной ответственностью «БИОФА» публикует настоящий договор купли-продажи, являющийся публичным договором - офертой (предложением) в адрес физических лиц в соответствии со ст. 435 и пунктом 2 статьи 437 Гражданского Кодекса Российской Федерации (далее - ГК РФ) и п. 12 Правила продажи товаров при дистанционном способе продажи товара по договору розничной купли-продажи.
</p>
<p>
	 2.2. Настоящая публичная оферта (именуемая в дальнейшем «Оферта») определяет все существенные условия договора между ООО «БИОФА» и лицом, акцептовавшим Оферту.
</p>
<p>
	 2.3. Настоящий договор заключается между Покупателем и интернет - магазином в момент оформления заказа.
</p>
<p>
	 2.4. Оферта может быть акцептована (принята) любым физическим лицом на территории Российской Федерации, имеющим намерение приобрести товар и/или услуги, реализуемые/предоставляемые ООО «БИОФА» через интернет-магазин, расположенный на сайте <a href="https://famaprofi.ru/">https://famaprofi.ru/</a>.
</p>
<p>
	 2.5. Покупатель безоговорочно принимает все условия, содержащиеся в оферте в целом (т.е. в полном объеме и без исключений).
</p>
<p>
	 2.6. В случае принятия условий настоящего договора (т.е. публичной оферты интернет-магазина), физическое лицо, производящее акцепт оферты, становится Покупателем.
</p>
<p>
	 2.7. Акцептом является получение Продавцом сообщения о намерении физического лица приобрести товар на условиях, предложенных Продавцом.
</p>
<p>
	 2.8. Оферта, все приложения к ней, а также вся информация о товарах/услугах ООО «БИОФА», опубликована на сайте <a href="https://famaprofi.ru/">https://famaprofi.ru/</a>
</p>
<p>
	 3. СТАТУС ИНТЕРНЕТ - МАГАЗИНА&nbsp; FAMAPROFI.RU
</p>
<p>
	 3.1. ООО «БИОФА» является владельцем интернет-магазина, который предназначен для организации дистанционного способа продажи товаров через сеть интернет.
</p>
<p>
	 3.2. Интернет-магазин не требует от Покупателя специальных действий для использования ресурса интернет-магазина для просмотра товара, расчета и оформления заказа, таких как регистрация или заключение договора на пользование ресурсом интернет-магазина.
</p>
<p>
	 Однако по желанию Покупатель вправе произвести&nbsp;Регистрацию на Сайте по адресу&nbsp;<a href="https://famaprofi.ru/">https://famaprofi.ru</a>. В таком случае Покупатель обязуется не сообщать третьим лицам логин и пароль, указанные Покупателем при регистрации. В случае возникновения у Покупателя подозрений относительно безопасности его логина и пароля или возможности их несанкционированного использования третьими лицами, Покупатель обязуется незамедлительно уведомить об этом Продавца, направив соответствующее электронное сообщение из личного кабинета или электронное письмо по адресу: <a href="mailto:shop@famaprofi.ru">shop@famaprofi.ru</a>. Покупатель несет ответственность за все возможные негативные последствия, в случае передачи логина и пароля, или учетных данных Личного кабинета.
</p>
<p>
	 3.3. Интернет-магазин не несет ответственности за содержание и достоверность информации, предоставленной Покупателем при оформлении заказа.
</p>
<p>
	 4. СТАТУС ПОКУПАТЕЛЯ
</p>
<p>
	 4.1. Покупатель несет ответственность за достоверность предоставленной при оформлении заказа информации, и ее чистоту от претензий третьих лиц.
</p>
<p>
	 4.2. Покупатель подтверждает свое согласие с условиями, установленными настоящим Договором, путем проставления отметки в графе «Я принимаю условия публичного договора-оферты» при оформлении заказа. До заключения Договора условия Договора Покупателем прочитаны полностью, все условия Договора понятны, со всеми условиями Договора Покупатель согласен.
</p>
<p>
	 4.3. Использование ресурса интернет-магазина для просмотра и выбора товара, а также для оформления заказа является для Покупателя безвозмездным.
</p>
<p>
	 4.4. Товар приобретается Покупателем исключительно для личных, семейных, домашних и профессиональных нужд, не связанных с осуществлением дальнейшей перепродажи товара третьим лицам.
</p>
<p>
	 5. ПРЕДМЕТ ОФЕРТЫ
</p>
<p>
	 5.1. Продавец, на основании заказов Покупателя, продаёт Покупателю товар в соответствии с условиями и по ценам, установленным Продавцом в оферте и приложениях к ней.
</p>
<p>
	 5.2. Доставка товаров, заказанных и оплаченных Покупателем, осуществляется Продавцом или Перевозчиком. Покупатель имеет право забрать товар со склада Продавца самостоятельно (самовывоз).&nbsp;
</p>
<p>
	 5.3. К отношениям между Покупателем и Продавцом применяются положения ГК РФ о розничной купле- продаже (§ 2 глава 30), Закон РФ «О защите прав потребителей» от 07.02.1992 №2300-1, а также иные нормативные правовые акты, принятые в соответствии с ними.
</p>
<p>
	 5.4. Физическое лицо считается принявшим все условия оферты (акцепт оферты) и приложений к ней в полном объеме и без исключений с момента получения Продавцом сообщения о намерении Покупателя приобрести товар на условиях, предложенных Продавцом. В случае акцепта оферты физическое лицо считается заключившим с Продавцом договор купли- продажи заказанных товаров и приобретает статус Покупателя.
</p>
<p>
	 6. ПОРЯДОК ЗАКЛЮЧЕНИЯ ДОГОВОРА КУПЛИ-ПРОДАЖИ
</p>
<p>
	 6.1. Покупатель может оформить заказ самостоятельно на сайте интернет-магазина, либо через менеджера по телефонам, указанным на сайте, на условиях Договора купли-продажи (публичной оферты интернет- магазина).
</p>
<p>
	 6.2. При оформлении заказа в интернет-магазине, Покупатель обязан предоставить о себе информацию:
</p>
<p>
	 • Ф.И.О. Покупателя Товара;
</p>
<p>
	 • адрес доставки Товара;
</p>
<p>
	 • контактный телефон и электронную почту Покупателя Товара.
</p>
<p>
	 6.3. Волеизъявление Покупателя осуществляется посредством внесения последним соответствующих данных в форму заказа в интернет-магазине либо подачей заявки через менеджера интернет-магазина или по e-mail.
</p>
<p>
	 6.4. Интернет-магазин не редактирует информацию о Покупателе.
</p>
<p>
	 6.5. Для получения бумажного экземпляра Договора купли-продажи, Покупатель отправляет заявку по электронной почте на адрес <a href="mailto:shop@famaprofi.ru">shop@famaprofi.ru</a>
</p>
<p>
	 7. ИНФОРМАЦИЯ О ТОВАРЕ
</p>
<p>
	 7.1. Товар представлен на сайте через фото-образцы, являющиеся собственностью интернет-магазина.
</p>
<p>
	 7.2. Каждый фото-образец сопровождается текстовой информацией: наименованием, ценой и описанием товара.
</p>
<p>
	 7.3. Все информационные материалы, представленные в интернет - магазине, носят справочный характер. В случае возникновения у Покупателя вопросов, касающихся свойств и характеристик товара, Покупатель должен, перед оформлением заказа, обратиться к Продавцу по телефонам, указанным на сайте.
</p>
<p>
	 7.4. Сопровождающие Товар фотографии являются простыми иллюстрациями к нему и могут отличаться от фактического внешнего вида Товара. Сопровождающие Товар описания/характеристики не претендуют на исчерпывающую информативность и могут содержать опечатки. Для уточнения информации по Товару Покупатель вправе обратиться к Продавцу по адресу: <a href="mailto:shop@famaprofi.ru">shop@famaprofi.ru</a>, либо по телефону <a href="tel:+74991108859">+74991108859</a>, <a href="tel:88005553379">8 (800) 555-33-79</a>.
</p>
<p>
	 По просьбе Покупателя менеджер интернет-магазина обязан предоставить (по телефону или посредством электронной почты) прочую информацию, необходимую и достаточную, с точки зрения Покупателя, для принятия им решения о покупке товара.
</p>
<p>
	 7.5. Покупатель уведомлен о том, что приобретая товар со скидкой, установленной в связи с его недостатками (дефектами), он лишается права ссылаться на них в дальнейшем.
</p>
<p>
	 7.6. Покупатель уведомлен Продавцом о том, что товар, указанный в счете отдельными позициями, в любом случае не является комплектом.
</p>
<p>
	 7.7.&nbsp;В случае частичной или полной аннуляции предоплаченного Заказа стоимость аннулированного Товара возвращается Продавцом Покупателю способом, которым Товар был оплачен.
</p>
<p>
	 8. ПОРЯДОК ПРИОБРЕТЕНИЯ ТОВАРА
</p>
<p>
	 8.1. Покупатель вправе оформить заказ на любой товар, представленный в интернет-магазине. Каждый товар может быть заказан в любом количестве. Исключения из указанного правила указаны в описании каждого товара в случае проведения акций, снятия товара с продажи и т.п.
</p>
<p>
	 8.2. Заказ может быть оформлен Покупателем по телефонам, указанным на сайте, или оформлен самостоятельно на сайте.
</p>
<p>
	 8.3. После оформления заказа Продавец подтверждает заказ Покупателя путем отправления на e-mail Покупателя информации, подтверждающий принятие заказа, с указанием наименования, размера, цены выбранного товара и общей суммы заказа или менеджер интернет-магазина связывается с Покупателем по телефону.
</p>
<p>
	 8.4. При отсутствии товара на складе менеджер интернет-магазина обязан поставить в известность об этом Покупателя (по телефону или посредством электронной почты).
</p>
<p>
	 8.5. Покупатель вправе сделать предварительный заказ на временно отсутствующий на складе товар.
</p>
<p>
	 8.6. При отсутствии товара Покупатель вправе заменить его другим товаром либо аннулировать заказ.
</p>
<p>
	 8.7. Срок поставки товара указывается на сайте Продавца в разделах «Оплата» и «Доставка» и начинает исчисляться на следующий день после получения Продавцом 100 % оплаты.
</p>
<p>
	 9. ЦЕНА ТОВАРА
</p>
<p>
	 9.1. Цена товара в интернет-магазине указана в рублях РФ за единицу товара. Цена товара не включает стоимость доставки товара до Покупателя и иные услуги Продавца.
</p>
<p>
	 9.2. Указанная на сайте цена товара может быть изменена интернет-магазином в одностороннем порядке, при этом цена на заказанный и оплаченный Покупателем товар изменению не подлежит.
</p>
<p>
	 9.3. Полная стоимость заказа состоит из каталожной стоимости товара (которая формируется из итого стоимости товара или суммы стоимости всех необходимых составных частей товара), стоимости доставки.
</p>
<p>
	 9.4. Стоимость услуг, предоставляемых Покупателю Продавцом при покупке товара в интернет-магазине указана в разделе «Прайс».
</p>
<p>
	 10. ОПЛАТА ТОВАРА
</p>
<p>
	 10.1. Способы и порядок оплаты товара указаны на сайте в разделе «Оплата». При необходимости порядок и условия оплаты заказанного товара оговариваются Покупателем с менеджером интернет- магазина.
</p>
<p>
	 10.2. При наличной форме оплаты Покупатель обязан уплатить Продавцу цену товара в кассе магазина.&nbsp;Оплата товара подтверждается кассовым чеком.
</p>
<p>
	 10.3. Оплата безналичным расчетом производится согласно оформленному счёту в течение трёх банковских дней. После поступления денежных средств на счет Продавца, менеджер интернет-магазина согласовывает с Покупателем срок доставки. При безналичной форме оплаты обязанность Покупателя по уплате цены товара считается исполненной с момента зачисления соответствующих денежных средств на расчетный счет, указанный Продавцом.
</p>
<p>
	 10.4. Покупатель оплачивает заказ любым способом, выбранным в интернет-магазине.
</p>
<p>
	 10.5. Расчеты Сторон при оплате заказа осуществляются в российских рублях.
</p>
<p>
	 11. ДОСТАВКА ТОВАРОВ
</p>
<p>
	 11.1. Способы, порядок и сроки изготовления и доставки товара указаны на сайте в разделах «Оплата» и «Доставка». Срок поставки товара состоит из срока его изготовления (при отсутствии товара в наличии) и срока доставки. Срок доставки зависит от выбранного способа доставки товара. Порядок и условия доставки заказанного товара оговариваются Покупателем с менеджером Интернет- магазина. Доставленный товар передается Покупателю по указанному им адресу, а при отсутствии покупателя – любому лицу, предъявившему информацию о номере заказа, либо иное (в том числе электронное) подтверждение оформления заказа.
</p>
<p>
	 В случае если доставка товара произведена в установленные на сайте /в заказе/в договоре сроки, но товар не был передан покупателю по его вине, последующая доставка производится в новые сроки, согласованные с продавцом/перевозчиком, на условиях и по тарифам продавца/перевозчика размещенных на их сайтах.
</p>
<p>
	 11.2. Самовывоз товара:
</p>
<p>
	 11.2.1. Продавец, получив уведомление о размещенном заказе, подтверждает его получение по телефону или по e-mail Покупателя и согласовывает с ним дату самовывоза товара.
</p>
<p>
	 11.2.1. Дата самовывоза товара согласовывается Продавцом с Покупателем по телефону или по e-mail после поступления 100 % оплаты от Покупателя на расчетный счет Продавца.
</p>
<p>
	 11.2.2. Право собственности и риск случайной гибели, утраты или повреждения товара переходит к Покупателю с момента передачи товара Покупателю или его Представителю. При получении товара Представителем, последний должен, при получении товара на складе, предъявить свой паспорт и доверенность на право получения данного заказа данным Представителем.
</p>
<p>
	 11.3. Доставка товара Продавцом:
</p>
<p>
	 11.3.1. Переход права собственности и риск случайной гибели, утраты или повреждения товара переходит к Покупателю с момента передачи товара Покупателю или Представителю.
</p>
<p>
	 11.3.2. Доставка осуществляется общедоступным способом.
</p>
<p>
	 11.3.3. Работы (услуги) не оплаченные и не заказанные Покупателем не выполняются (не оказываются).
</p>
<p>
	 11.3.4. Разгрузка товара осуществляется силами и за счет Покупателя.
</p>
<p>
	 11.3.5. Покупатель обеспечивает надлежащие условия для приемки Товара, включая:
</p>
<p>
	 11.3.5.1 Товар доставляется до адреса Покупателя лишь при условии наличия свободных подъездных путей для грузового автотранспорта и наличия нумерации на доме. Проезд (въезд) грузового автотранспорта на охраняемую территорию должен быть согласован Покупателем со службой охраны заранее.
</p>
<p>
	 11.3.6. При отсутствии необходимых вышеизложенных условий, Продавец имеет право принять решение о невозможности отгрузки Товара по указанному Покупателем адресу, о чем уведомляет Покупателя.
</p>
<p>
	 11.3.7. В случае необеспечения Покупателем надлежащей приемки товара, повторная доставка (осуществляемая по вине Покупателя) производится в согласованные сторонами сроки за счет Покупателя на условиях предоплаты в соответствии с тарифами Продавца/Перевозчика.
</p>
<p>
	 11.4. Доставка товара Перевозчиком:
</p>
<p>
	 11.4.1. Право собственности и риск и риск случайной гибели, утраты или повреждения товара переходит с Продавца на Покупателя или Перевозчика (в соответствии с заключенным между Покупателем и Перевозчиком договором) с момента передачи товара Перевозчику при подписании Сторонами товарной накладной и/или транспортной накладной и/или товарно-транспортной накладной или иного документа, свидетельствующего о передаче товара Перевозчику.
</p>
<p>
	 11.4.2. Обязательство по передаче товара Покупателю, в том числе п. 11.4.1., считается исполненным с момента передачи товара Перевозчику.
</p>
<p>
	 11.4.3. Стоимость доставки товара в рамках каждого заказа рассчитывается исходя из веса/габаритов всех заказанных товаров, адреса доставки заказа, расценок перевозчика и оплачивается Покупателем Перевозчику самостоятельно. Стоимость доставки не входит в цену товара.
</p>
<p>
	 11.5. Покупатель обязан принять товар по количеству и ассортименту в момент его приемки.
</p>
<p>
	 11.6. При получении товара Покупатель или Представитель должен в присутствии представителя Продавца или Перевозчика проверить соответствие полученного товара по наименованию, количеству, ассортименту, качеству, комплектности заказанному товару.
</p>
<p>
	 11.7. Покупатель или Представитель при приемке товара подтверждает своей подписью в документе о получении товара, что не имеет претензий к внешнему виду и комплектности товара.
</p>
<p>
	 12. ГАРАНТИИ НА ТОВАР/СРОК ГОДНОСТИ
</p>
<p>
	 12.1. Гарантийный срок эксплуатации на товар/срок годности устанавливает производитель.
</p>
<p>
	 12.2. Срок годности указывается на этикетке и действует с даты производства в невскрытой заводской упаковке. Дата производства указывается также на стикере на упаковке.
</p>
<p>
	 12.3. Гарантийный срок/срок годности не распространяется на товар, имеющий повреждения, возникшие в результате:
</p>
<p>
	 - нарушения Покупателем правил эксплуатации,
</p>
<p>
	 - использования товара не по назначению,
</p>
<p>
	 - действий, направленных на повреждение или уничтожение товара, действий непреодолимой силы,
</p>
<p>
	 - а также на товар, имеющий механические повреждения, следы самостоятельного ремонта или изменения конструкции.
</p>
<p>
	 12.4. Дополнительные условия предоставления гарантии содержатся непосредственно на этикетках Товара, сопроводительных документах, инструкциях и пр. Условия на таких документах следует считать приоритетными.
</p>
<p>
	 13. ВОЗВРАТ ТОВАРА
</p>
<p>
	 13.1. В соответствии с Законом РФ №2300-1 О ЗАЩИТЕ ПРАВ ПОТРЕБИТЕЛЕЙ и Постановлением Правительства РФ от 19.01.1998 N 55 (ред. от 05.12.2019) «Перечень непродовольственных товаров надлежащего качества, не подлежащих возврату и обмену» (п.7), масла и лакокрасочные материалы возврату и обмену не подлежат.
</p>
<p>
	 В связи с этим при самостоятельном выборе продукта внимательно изучите, для каких целей предназначен продукт, как он наносится, каков расход, как хранится и утилизируется.
</p>
<p>
	 При выборе стандартного цвета Товара на сайте, обращаем внимание, что цвет на мониторе дает лишь приблизительное представление о цвете на окрашиваемой поверхности. Финишный цвет сильно зависит от породы древесины, степени и качества обработки поверхности, вида распила и прочих факторов.
</p>
<p>
	 Использование в работе пробников поможет выбрать именно тот Товар, который удовлетворит всем потребностям покупателя.
</p>
<p>
	 Если покупатель отказался от пробных образцов или тестовых выкрасов в магазине, он должен обязательно сделать пробный выкрас самостоятельно перед началом работ.
</p>
<p>
	 Для того, чтобы не ошибиться с выбором продукта или цвета, перед покупкой мы рекомендуем проконсультироваться с нашими специалистами по телефонам <a href="tel:+74991108859">+74991108859</a>, <a href="tel:88005553379">8 (800) 555-33-79</a>
	или по e-mail: <a href="mailto:shop@famaprofi.ru">shop@famaprofi.ru</a>.
</p>
<p>
	 13.1. Если Покупателю был передан Товар ненадлежащего качества и иное не было заранее оговорено Продавцом, Покупатель вправе воспользоваться положениями статьи 18 Закона РФ от 07.02.1992 № 2300-1 «О защите прав потребителей».
</p>
<p>
	 14. ПРОЧИЕ УСЛОВИЯ
</p>
<p>
	 14.1. К отношениям между Покупателем и Продавцом применяется законодательство Российской Федерации.
</p>
<p>
	 14.2. При необходимости Продавец и Покупатель вправе в любое время оформить договор купли-продажи товара в форме письменного двухстороннего соглашения, не противоречащего положениям настоящей оферты.
</p>
<p>
	 14.3. В случае возникновения вопросов и претензий со стороны Покупателя, Покупатель должен обратится в Контакт-центр компании по телефонам <a href="tel:+74991108859">+74991108859</a>, <a href="tel:88005553379">8 (800) 555-33-79</a> , а также по e-mail: <a href="mailto:shop@famaprofi.ru">shop@famaprofi.ru</a>.
</p>
<p>
	 14.4. Настоящий договор вступает в силу с даты акцепта Покупателем настоящей оферты и действует до полного исполнения обязательств Сторонами.
</p>
<p>
	 14.5. Интернет-магазин оставляет за собой право расширять и сокращать товарное предложение на сайте, регулировать доступ к покупке любых товаров, а также приостанавливать или прекращать продажу любых товаров по своему собственному усмотрению.
</p>
<p>
	 15. КОНФИДЕНЦИАЛЬНОСТЬ И ЗАЩИТА ИНФОРМАЦИИ
</p>
<p>
	 15.1.&nbsp;Персональные данные Покупателя обрабатываются в соответствии с Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных».
</p>
<p>
	 15.2.&nbsp;При регистрации на Сайте Покупатель предоставляет следующую информацию: Фамилия, Имя, контактный номер телефона, адрес электронной почты, пароль для доступа к Сайту.
</p>
<p>
	 15.3.&nbsp;Предоставляя свои персональные данные Продавцу, Покупатель соглашается на их обработку Продавцом, в том числе и в целях продвижения Продавцом товаров и услуг, а также передачу персональных данных третьим лицам, привлеченным Продавцом для выполнения обязательств перед Покупателем в рамках настоящего Договора. Заключая настоящий Договор с условием о доставке Товара, Покупатель становится выгодоприобретателем услуг по доставке Товара. Договор о доставке Товара Покупателю заключается Продавцом в интересах и по инициативе Покупателя. Покупатель соглашается на передачу персональных данных транспортной компании в целях доставки Товара Покупателю, а также соглашается с тем, что на основании пункта 5 части 1 статьи 6 Федерального закона от 27.07.2006 N 152-ФЗ № "О персональных данных" оформление отдельного согласия на обработку персональных данных для указанных целей доставки не требуется.
</p>
<p>
	 15.4.&nbsp;Продавец использует персональные данные Покупателя:
</p>
<p>
	 для регистрации на Сайте;
</p>
<p>
	 для выполнения своих обязательств перед Покупателем;
</p>
<p>
	 для оценки и анализа работы Сайта;
</p>
<p>
	 для определения победителя в акциях, проводимых Продавцом.
</p>
<p>
	 15.4.1.&nbsp;Продавец имеет право отправлять информационные, в том числе рекламные сообщения, на электронную почту и мобильный телефон Покупателя с его согласия. Покупатель вправе отказаться от получения рекламной и другой информации без объяснения причин отказа. Сервисные сообщения, информирующие Покупателя о заказе и этапах его обработки, отправляются автоматически и не могут быть отклонены Покупателем.
</p>
<p>
	 15.5.&nbsp;Продавец не несет ответственности за сведения, предоставленные Покупателем на Сайте в общедоступной форме.
</p>
<p>
	 15.6.&nbsp;Продавец вправе осуществлять записи телефонных разговоров с Покупателем. При этом Продавец обязуется: предотвращать попытки несанкционированного доступа к информации, полученной в ходе телефонных переговоров, и/или передачу ее третьим лицам, не имеющим непосредственного отношения к исполнению Заказов, в соответствии с Федеральным законом от 27.07.2006 № 149-ФЗ «Об информации, информационных технологиях и о защите информации».
</p>
<p>
	 16. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ
</p>
<p>
	 16.1.&nbsp;Продавец вправе переуступать либо каким-либо иным способом передавать свои права и обязанности, вытекающие из его отношений с Покупателем, третьим лицам.
</p>
<p>
	 16.2.&nbsp;Интернет-магазин и предоставляемые сервисы могут временно частично или полностью недоступны по причине проведения профилактических или иных работ или по любым другим причинам технического характера. Техническая служба Продавца имеет право периодически проводить необходимые профилактические или иные работы с предварительным уведомлением Покупателей или без такового.
</p>
<p>
	 16.3.&nbsp;К отношениям между Покупателем и Продавцом применяются положения Российского законодательства.
</p>
<p>
	 16.4.&nbsp;В случае возникновения вопросов и претензий со стороны Покупателя он должен обратиться к Продавцу, отправив сообщение из личного кабинета, по телефону, электронной почте, или иным доступным способом. Все возникающее споры стороны будут стараться решить путем переговоров, при недостижении соглашения спор будет передан на рассмотрение в суд в соответствии с действующим законодательством РФ.
</p>
<p>
	 17. АДРЕС И РЕКВИЗИТЫ ПРОДАВЦА
</p>
<p>
	 ООО «БИОФА»
</p>
<p>
	 Юридический адрес:
</p>
<p>
	 142117, Московская область, г.о. Подольск, д. Северово, ул. Станционная, д. 22, строение 13А.
</p>
<p>
	 ИНН 7730689428&nbsp;&nbsp;&nbsp; КПП 773001001
</p>
<p>
	 р/сч&nbsp; 40702810502520001820
</p>
<p>
	 в АО «Альфа- Банк»
</p>
<p>
	 БИК 044525593 кор/с 30101810200000000593
</p>
<p>
	 ОКАТО 45268595000
</p>
<p>
	 ОГРН 1137746610704
</p>
<p>
	 ОКПО 17849567 ОКВЭД 51.53
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>