<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Fama Coatings - российский производитель широкого спектра продуктов для ремонта и отделки деревянных и минеральных поверхностей. Натуральных масел для дерева BIOFA, производитель акриловых матовых красок для фасадных и внутренних работ FAMA PAINT, производитель инженерной доски FAMA PARQUET.");
$APPLICATION->SetPageProperty("title", "Натуральные масла для дерева BIOFA. Производитель акриловых красок для фасада и внутренних работ Fama Paint");
$APPLICATION->SetTitle("Строительным компаниям");
?><h2>Строительным компаниям</h2>
 <br>
 Fama Coatings&nbsp;- российский производитель акриловых водно-дисперсионных красок <a href="http://famaprofi.ru/company/brendy/fama_paint/">Fama Paint</a> и натуральных масел для древесины <a href="http://famaprofi.ru/company/brendy/biofa/">Biofa</a>, растворителей, гидролаков для мебели и индустриальных продуктов для производителей ламината под ТМ Fama Profi предлагает особые условия по сотрудничеству профессиональным клиентам - строительным компаниям:<br>
 <br>
<ul>
	<li>индивидуальные условия по сотрудничеству</li>
	<li>сервисное обслуживание оборудования и техническая поддержка от квалифицированных специалистов<br>
 </li>
	<li>малярный аудит</li>
	<li>уникальная колористическая лаборатория с собственными пигментами, колористическая система Fama Tint (более 50 000 оттенков).</li>
	<li>
	специальные условия на покупку нашей продукции</li>
	<li>мобильная колористическая студия - идеальное решение для работы на объектах (подбор цвета, колеровка в любой оттенок, консультация и при необходимости обучение технологии нанесения).</li>
	<li>оперативное участие в сложных ситуациях, решение рекламационных задач.</li>
	<li>обучающий центр для маляров и строителей в ТЦ "Можайский двор" для обучения Ваших сотрудников. Очное и дистанционное обучение, ежегодная аттестация.</li>
	<li>
	дополнительный расширенный сервис и т.д.</li>
</ul>
 Получи персональные условия по телефону&nbsp;<a href="tel:+78005553379" target="_blank">8 (800) 555-33-79</a>&nbsp;, электронной&nbsp;почте&nbsp;<a href="mailto:partner@famaprofi.ru" target="_blank">partner@famaprofi.ru</a>&nbsp;или заполните форму обратной связи.<br>
<script data-b24-form="inline/124/2mm6tn" data-skip-moving="true">(function(w,d,u){var s=d.createElement('script');s.async=true;s.src=u+'?'+(Date.now()/180000|0);var h=d.getElementsByTagName('script')[0];h.parentNode.insertBefore(s,h);})(window,document,'https://cdn-ru.bitrix24.ru/b11298180/crm/form/loader_124.js');</script><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>