<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Мобильная колор студия");
?><h5> <b>Мобильная колори</b><b>стическая студия</b><b>&nbsp;– полноценный магазин красок на колесах!</b> </h5>
<p>
 <img width="1122" alt="колор студия.png" src="/upload/medialibrary/9e7/952azdnft2t4dfec0r91ein854bgmxf7.png" height="442" title="колор студия.png">
</p>
<p>
	 Это идеальное решение для работы на загородных объектах и просто больших объектах со сложными цветовыми решениями. Вы можете сэкономить не только время, но и деньги! Больше никаких пробников и долгих многочисленных поездок за выкрасами и обратно! Достаточно просто позвонить нам по номеру&nbsp;<a href="tel:88005553379">8 (800) 555-33-79</a> и заказать выезд мобильной колор студии на Ваш объект в удобное для Вас время. Наш специалист приедет к Вам и на месте:
</p>
<p>
</p>
<ul>
	<li>
	<p>
		 бесплатно подберет цвет;
	</p>
 </li>
	<li>
	<p>
		 заколерует любой оттенок;
	</p>
 </li>
	<li>
	<p>
		 проведет консультацию, и при необходимости обучение технологии нанесения;
	</p>
 </li>
	<li>
	<p>
		 оформит покупку прямо на месте.
	</p>
 </li>
</ul>
<div>
	 Еще одна уникальная особенность нашей мобильной колор-студии – мы можем производить шлифовку и пробные выкрасы даже на неэлектрифицированных объектах.<br>
	 МКС FAMA полностью автономная и не требует внешних источников питания!<br>
</div>
<p>
	 Эта услуга для всех наших партнеров, строителей, архитекторов, дизайнеров и частных домовладельцев. В&nbsp;Москве и Московской области совершенно бесплатная.
</p>
<p>
	 Оформить заказ и получить консультацию можно по телефону&nbsp;<a href="tel:88005553379"><span style="color: #f7941d;">8(800)555-33-79</span></a><span style="color: #f7941d;">&nbsp;</span>или у Вашего персонального менеджера, а также в наших шоу-румах.<br>
</p>
<p>
	 * Для физических лиц выезд осуществляется на объекты с площадью покраски от 350 кв.м.
</p>
<p>
	 ** Выезд в другие регионы согласовывается индивидуально.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>