<?
$sSectionName = "БРЕНДЫ";
$arDirProperties = Array(
   "description" => "В разделе представлены производители натуральных немецких масел для дерева BIOFA, немецких акриловых интерьерных красок FAMA DECOR, акриловых красок для фасадных и внутренних работ FAMA PAINT, абразивные материалы для обработки и окраски, малярный инструмент",
   "keywords" => "масло для дерева и обработки древесины, интерьерные матовые краски, акриловые краски для фасадных и внутренних работ",
   "title" => "БРЕНДЫ"
);
?>