<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата");
?><h1 style="text-align: justify;">Оплата</h1>
<p style="text-align: justify;">
	 Компания BIOFA занимается оптово-розничной продажей натуральных немецких масел и восков. Работает как с частными, так и с юридическими лицами, по наличной и безналичной форме оплаты.
</p>
<p style="text-align: justify;">
</p>
<h2 style="text-align: justify;">
Возможные способы оплаты </h2>
<p style="text-align: justify;">
</p>
<ul type="disc" style="text-align: justify;">
	<li>Оплата онлайн.&nbsp;При получении товара Вы получаете комплект документов и кассоВый чек.</li>
	<li>Оплата Банковской картой. Оплата банковскими картами осуществляется через АО «АЛЬФА-БАНК». К оплате принимаются карты VISA, MasterCard, МИР</li>
	<li>Банковский перевод. Оплата по счету для юридического или физического лица. Доставка товара осуществляется после зачисления средств на наш расчетный счет.</li>
</ul>
<p>
</p>
<p style="text-align: center;">
 <img width="567" alt="Без заголовка.png" src="/upload/medialibrary/64b/64bcd9a6873b5f1bd0670a89f1c6dcd9.png" height="162" v:shapes="Рисунок_x0020_1" title="Без заголовка.png">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Услуга оплаты через интернет осуществляется в соответствии с Правилами международных платежных систем Visa, MasterCard и Платежной системы МИР на принципах соблюдения конфиденциальности и безопасности совершения платежа, для чего используются самые современные методы проверки, шифрования и передачи данных по закрытым каналам связи.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Ввод данных банковской карты осуществляется на защищенной платежной странице АО «АЛЬФА-БАНК».
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 На странице для ввода данных банковской карты потребуется ввести данные банковской карты: номер карты, имя владельца карты, срок действия карты, трёхзначный код безопасности (CVV2 для VISA, CVC2 для MasterCard, Код Дополнительной Идентификации для МИР).&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Все необходимые данные пропечатаны на самой карте. Трёхзначный код безопасности — это три цифры, находящиеся на обратной стороне карты.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Далее Вы будете перенаправлены на страницу Вашего банка для ввода кода безопасности, который придет к Вам в СМС. Если код безопасности к Вам не пришел, то следует обратиться в банк, выдавший Вам карту.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Случаи отказа в совершении платежа:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<ul>
	<li>
	<p style="text-align: justify;">
		 банковская карта не предназначена для совершения платежей через интернет, о чем можно узнать, обратившись в Ваш Банк;
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		 недостаточно средств для оплаты на банковской карте. Подробнее о наличии средств на банковской карте Вы можете узнать, обратившись в банк, выпустивший банковскую карту;
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		 данные банковской карты введены неверно;
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		 истек срок действия банковской карты. Срок действия карты, как правило, указан на лицевой стороне карты (это месяц и год, до которого действительна карта). Подробнее о сроке действия карты Вы можете узнать, обратившись в банк, выпустивший банковскую карту;
	</p>
 </li>
</ul>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 По вопросам оплаты с помощью банковской карты и иным вопросам, связанным с работой сайта, Вы можете обращаться по телефону +7(499)110-88-59
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Обращаем Ваше внимание - &nbsp;доставка колерованного товара осуществляется только после 100% предоплаты. С более подробной информацией по услуге доставки Вы можете ознакомится <a href="/to-customers/oplata-i-dostavka.php">здесь</a>
</p>
<p style="text-align: justify;">
</p>
<h3 style="text-align: justify;">
Политика конфиденциальности </h3>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Предоставляемая вами персональная информация (имя, адрес, телефон, e-mail, номер банковской карты) является конфиденциальной и не подлежит разглашению. Данные вашей кредитной карты передаются только в зашифрованном виде и не сохраняются на нашем Web-сервере.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Все операции с платежными картами происходят в соответствии с требованиями VISA International, MasterCard и других платежных систем. При передаче информации используется специальные технологии безопасности карточных онлайн-платежей, обработка данных ведется на безопасном Высокотехнологичном сервере процессинговой компании.
</p>
<p style="text-align: justify;">
</p>
<h3 style="text-align: justify;">
Возврат товара </h3>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В соответствии с Законом РФ №2300-1 О ЗАЩИТЕ ПРАВ ПОТРЕБИТЕЛЕЙ и Постановлением Правительства РФ от 19.01.1998 N 55 (ред. от 05.12.2019) «Перечень непродовольственных товаров надлежащего качества, не подлежащих возврату и обмену» (п.7),&nbsp;масла и лакокрасочные материалы возврату и обмену не подлежат.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В связи с этим при самостоятельном выборе продукта внимательно изучите, для каких целей предназначен продукт, как он наносится, каков расход, как хранится и утилизируется.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 При выборе стандартного цвета продукта на сайте, обращаем ваше внимание, что цвет на мониторе дает приблизительное представление о цвете на древесине. Также цвет зависит от породы древесины, степени обработки поверхности и даже вида распила.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Для того, чтобы не ошибиться с выбором продукта, перед покупкой мы рекомендуем проконсультироваться с нашими специалистами по телефонам +7(499)110-88-59, 8-800-555-33-79 или по e-mail: <a href="mailto:store@biofa.ru">store@biofa.ru</a>&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В целях точного подбора цвета лучше сделать предварительный выкрас, который можно сделать в наших офисах или по предварительной договоренности на вашем объекте.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>