<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Профилированный брус Клееный брус");
?><div class="col-md-3 col-sm-6" style="height: 264px;" href="https://biofa.ru/profilirovannyiy-brus-kleenyiy-brus/">
 <img width="294" alt="konservirovanie-fasada" src="https://biofa.ru/udata/tiny/img/wtat-paint/fasad-derevyannogo-doma/kleenuy-brus.jpg" height="175"><br>
 	Профилированный брус<br>
	Клееный брус
</div>
<div class="col-md-3 col-sm-6" style="height: 264px;">
 <a href="/more/fasada-derevyannogo-doma/"><img width="294" alt="kleenuy-brus" src="https://biofa.ru/udata/tiny/img/wtat-paint/fasad-derevyannogo-doma/konservirovanie-fasada.jpg" height="175"><br>
	 Оцилиндрованное бревно<br>
	 Рубленое бревно</a>
</div>

<div class="col-md-3 col-sm-6" style="height: 264px;" href="/more/fasada-derevyannogo-doma/konservatsiya-doma/">
<a href="/more/fasada-derevyannogo-doma/konservatsiya-doma/"> <img width="294" alt="rublenoe-derevo" src="https://biofa.ru/udata/tiny/img/wtat-paint/fasad-derevyannogo-doma/rublenoe-derevo.jpg" height="175"><br>
<a href="/more/fasada-derevyannogo-doma/konservatsiya-doma/"> Консервация дома</a>
</div>
<div class="col-md-3 col-sm-6" style="height: 264px;" href="https://biofa.ru/tortsyi/">
 <a href="/more/fasada-derevyannogo-doma/tortsy/"><img width="294" alt="torca" src="https://biofa.ru/udata/tiny/img/wtat-paint/fasad-derevyannogo-doma/torca.jpg" height="175"><br>
	 Торцы</a>
</div>
<h1>Система окраски</h1>
<h2>Система окраски&nbsp;фасада деревянного дома из профилированного или клееного бруса.</h2>
<p>
	 Наши суровые климатические условия,&nbsp; перепады температур, осадки, солнечные лучи, а так же различные грибки и плесень подвергают фасады деревянных домов значительным нагрузкам, что в результате приводит к их&nbsp; разрушению.
</p>
<p>
	 Поэтому, необходимо заранее позаботиться о надежной защите стен деревянного дома.
</p>
<h2>Оптимальная защита</h2>
<p>
	 Декоративно-защитное покрытие для внешних работ. Надежно защищает от ультрафиолета. Не шелушится и не растрескивается. Образует шелковисто-матовую поверхность.
</p>
<h2>Максимальная защита</h2>
<p>
	 Декоративно-защитное покрытие для внешних работ. Надежно защищает от ультрафиолета. Не шелушится и не растрескивается. Образует полуглянцевую поверхность.
</p>
<p>
 <br>
</p>
<h2>Малярный инструмент</h2>
<p>
	 Для работы со всеми видами красок и лаков, в особенности для масляных красок Отличная износостойкость и удержание краски
</p>
<p>
 <br>
</p>
<p>
	 Глубоко пропитывая дерево, лазурь образует плотный защитный слой с эффектом «открытых пор», при окраске поверхности не создает полимерной пленки, позволяя дереву дышать. Насыщает обрабатываемую поверхность входящими в ее состав натуральными растительными маслами, сохраняет естественную структуру и рисунок дерева. Лазурь для дерева надежно защищает от атмосферных нагрузок, сохраняет рисунок и текстуру стен дома из клееного бруса. Поверхность, окрашенная Лазурью для дерева BIOFA, долговечна, со временем не шелушится и не растрескивается. Окрашенные стены не требуют перекраски. При необходимости (через 4-5 лет) следует лишь обновить финишный слой
</p>
<p>
 <b>Этап 1.</b><b> Подготовка поверхности - шлифовка</b>
</p>
<p>
	 Мы рекомендуем производить шлифование поверхности бруса в несколько этапов, используя сначала грубый абразивный материал зернистостью &nbsp;Р 80-100 для &nbsp;устранения дефектов обработки, а так же повреждений, возникших в процессе транспортировки и сборки. Затем более тонкий, зернистостью Р 120-150 для придания оптимального качества поверхности.
</p>
<p>
	 После завершения шлифовки, фасад следует &nbsp;протереть влажной тканью –это позволит удалить остатки мелкой древесной пыли и получить более гладкую поверхность после окраски.
</p>
<p>
	 Для быстрой и качественной шлифовки мы рекомендуем использовать электроинструмент&nbsp;<a href="http://biofa.ru/catalog/product/571768-shlifovalnaya-ekstsentrikovaya-mashina-s-reduktorom-rotex-150-fe-230v">FESTOOL</a>
</p>
<p>
 <b>Этап 2.</b><b> Грунт.</b>
</p>
<p>
	 Стены деревянного дома могут быть возведены как из сухого бруса, материал которого прошел специальную обработку в сушильных камерах, так и из бруса естественной влажности. Стены из бруса, не прошедшего обработку в специальных сушильных камерах,&nbsp; характеризуются высокой влажностью древесины, поэтому к их окраске нужно подходить особенно внимательно.
</p>
<p>
	 Влажная древесина особо подвержена развитию грибка, синевы и плесени, поэтому нуждается в обязательной обработке антисептиком. Так же необходимо обеспечить свободный выход влаги из дерева, при этом свести к минимуму попадание внешней влаги в древесину, чтобы процесс сушки проходил равномерно и тем самым снизить риск растрескивания древесины.
</p>
<p>
	 Брус из сухой древесины так же нуждается в обработке антисептиком.
</p>
<p>
	 Для предварительной обработки фасада мы рекомендуем&nbsp;<a href="https://biofa.ru/product/8750-specialniy-grunt-antiseptic-biofa/">BIOFA 8750 Специальный грунт-антисептик</a>. Грунт BIOFA на основе льняного масла&nbsp; глубоко проникает в поверхность древесины, надежно&nbsp; защищает дерево от поражения грибком, синевой и плесенью, не препятствует выходу влаги из внутренних слоев бревна и длительное время способен защищать древесину от атмосферных нагрузок. Поэтому его так же можно использовать в качестве временного покрытия, например, для консервации дома на зимний период.
</p>
<p>
	 Так же использование масляного грунта BIOFA позволит получить более ровный цветовой оттенок поверхности при обработки ее в дальнейшем цветными продуктами BIOFA.
</p>
<p>
 <a href="https://biofa.ru/product/8750-specialniy-grunt-antiseptic-biofa/">Специальный грунт антисептик BIOFA</a>&nbsp;может наноситься на древесину влажностью до 40% и при температуре мин. +5 °С. Эти показатели позволяют начинать работы по защитной обработке фасада, как только дом собран, не дожидаясь благоприятных погодных условий.
</p>
<p>
 <a href="https://biofa.ru/product/8750-specialniy-grunt-antiseptic-biofa/">Специальный грунт-антисептик BIOFA</a>&nbsp;наноситься при помощи кисти с натуральным или смешанным ворсом равномерным тонким слоем. Время высыхания поверхности и готовность к нанесению последующих слоев краски составляет 8-12 часов.
</p>
<p>
	 Если&nbsp;<a href="https://biofa.ru/product/8750-specialniy-grunt-antiseptic-biofa/">грунт-антисептик BIOFA</a>&nbsp;использовался в качестве временного покрытия для консервации дома, то по прошествии 4-5 месяцев, перед нанесением основных слоев краски, мы рекомендуем повторись обработку поверхности грунтом BIOFA 8750.
</p>
<p>
 <b>Этап 3.</b><b> Основные слои</b>
</p>
<p>
	 Поле высыхания<a href="https://biofa.ru/product/8750-specialniy-grunt-antiseptic-biofa/">&nbsp;грунта-антисептика&nbsp; BIOFA</a>&nbsp;можно приступать к нанесению основного защитного покрытия. Для окраски фасада из профилированного или клееного бруса, мы рекомендуем использовать&nbsp;<a href="https://biofa.ru/product/2043-maslo-zaschitnoe-dlya-naruzhnyh-rabot-naturalnaya-kraska-dlya-zaschity-dereva/">BIOFA 2043 Масло защитное для наружных работ.</a>
</p>
<p>
 <a href="https://biofa.ru/product/2043-maslo-zaschitnoe-dlya-naruzhnyh-rabot-naturalnaya-kraska-dlya-zaschity-dereva/">Масло для наружных работ BIOFA</a>&nbsp;хорошо проникает в древесину, при этом образует плотный наружный слой, тем самым обеспечивая долговременную надежную защиту древесины от атмосферных нагрузок, влаги, загрязнений и солнечных лучей. Сохраняет и подчеркивает натуральную текстуру древесины, придает поверхности шелковистый блеск.
</p>
<p>
	 Все краски BIOFA&nbsp; являются паропроницаемыми и создают дышащую поверхность. Таким образом, в будущем исключается их растрескивание и отшелушивание. Для обновления поверхности фасада через 7-8 лет, достаточно нанести один слой краски, который применялся при первоначальной обработке.
</p>
<p>
	 Для внешних работ применятся исключительно колерованное в цвет масло, так достигается наибольшая защита древесины от солнечных лучей. Чем интенсивнее цвет – тем сильнее защита от выгорания.
</p>
<p>
 <a href="https://biofa.ru/product/2043-maslo-zaschitnoe-dlya-naruzhnyh-rabot-naturalnaya-kraska-dlya-zaschity-dereva/">Защитное масло для наружных работ BIOFA</a>&nbsp;наноситься при помощи кисти с натуральным или смешанным ворсом равномерным тонким слоем. Время высыхания поверхности и готовность к нанесению последующих слоев краски&nbsp; 16-24 часа.
</p>
<p>
	 Не рекомендуется производить окраску при температуре ниже +12°С и выше +30°С, а так же под воздействием прямы солнечных лучей.&nbsp; Теплый облачный день будет удельным временем для обработки вашего фасада. В ином случае начинайте окраску фасада с теневой стороны и двигайтесь от солнца.
</p>
<p>
	 После высыхания первого слоя масла, нанесите второй слой способом, аналогичным первому.
</p>
<p>
	 Расход&nbsp;<a href="https://biofa.ru/product/2043-maslo-zaschitnoe-dlya-naruzhnyh-rabot-naturalnaya-kraska-dlya-zaschity-dereva/">BIOFA 2043 Масло для наружных работ:</a>&nbsp;в один слой 20 м.кв./л, в два слоя 15 м.кв./л
</p>
<p>
</p>
<p>
	 * При окраске краскопультом расход продукта увеличивается на 30-50%.
</p>
<p>
	 ** Для надежной УФ-защиты дерева необходимо использовать только колерованные продукты. При выборе цвета необходимо учитывать его устойчивость к УФ-излучению. Или использовать дополнительную защиту от УфАртикул: 2108&nbsp;<a href="https://biofa.ru/product/2108-uf-zaschitnoe-sredstvo/">УФ защитное средство</a><br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>