<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><h1>О нашей компании</h1>
<h2>Что мы предлагаем</h2>
<p>
	 Мы помогаем людям защитить деревянный дом от разрушения, дождя и плесени, подчеркнуть природную красоту дерева, сделать дом комфортным для проживания и безопасным для здоровья. Используя краски BIOFA, Вы можете создавать яркие предметы интерьера и избавитесь от серьезных хлопот при обновлении поверхности на фасаде и внутри дома.
</p>
<h2>Как «работают» краски и что Вы получите у себя дома</h2>
<p>
	 Поверхность древесины под маслом «BIOFA» не выделяет вредные вещества и безопасна для детей и аллергиков. Краска на поверхности образует паропроницаемый слой, «дышит». Это значит, что весь массив дерева участвует в регулировке микроклимата помещения. Когда в доме высокая влажность- дерево поглощает воду из воздуха. Если в доме сухо-оно отдает влагу. Наша краска не мешает влагообмену. В таком доме всегда комфортно жить и дышать.
</p>
<p>
	 Натуральные краски сохраняют ощущение «живого» дерева. Прикасаясь к поверхности ладонью, мы чувствуем тепло дерева.
</p>
<p>
	 Поверхность под маслом «BIOFA» не накапливает статическое электричество и не притягивает пыль, поэтому легко очищается.
</p>
<p>
	 В отличие от традиционных красок и лаков, краски «BIOFA» не образуют на древесине пленку, поэтому не потрескаются и не облезут с поверхности с течением времени. Затраты на обновление минимальны. Моем поверхность от пыли и грязи, наносим один слой масла, и поверхность восстановлена. Перешлифовка не нужна.
</p>
<p>
	 От пропиток и морилок масла и воски отличаются тем, что защищают дерево не только изнутри, но и снаружи. Поверхность получается теплой на ощупь, а дерево «светится» изнутри. Преломление света в защитном слое создает ощущение глубины, дерево выглядит объемно, а дом (или изделие) – дорого.
</p>
<h2>Состав</h2>
<p>
	 Для изготовления продукции используют около двухсот природных компонентов. Основу красок составляют льняное, касторовое и древесное масла, которые пропитывают дерево и подчеркивают его естественную красоту. Для повышения твердости и блеска в продукты добавляются производные канифоли. Для придания пластичности и создания защитного слоя на поверхности в состав вводят пчелиный, карнаубский и парафиновые воски. Чтобы получить из масла краску, в нее добавляют пигменты.
</p>
<h2>Краски для минеральных поверхностей</h2>
<p>
	 У нас есть краски для минеральных поверхностей. Это&nbsp;<a href="https://biofa.ru/catalog/silikatnyie-kraski-dlya-mineralnyih-poverhnostey/">силикатные краски</a>&nbsp;для кирпичных, оштукатуренных и других подобных поверхностей. Краски выпускаются для внешних и внутренних работ. Сделаны они на основе жидкого стекла и имеют щелочную среду с РН -11. При нанесении не образуют пленку, а вступают в реакцию с поверхностью и образуют прочное паропроницаемое покрытие. В помещениях, окрашенных этими составами, проявляется ярко выраженный антибактериальный эффект. На таких стенах не появится плесень, даже в комнатах где есть сырость.
</p>
<p>
	 Если Вы живете в кирпичном, панельном или монолитном доме – силикатные краски сделают воздух в Ваших помещениях чище и безопасней. Это отличный вариант для детской комнаты и спальни.
</p>
<p>
	 Срок службы силикатных красок на фасаде – 25 лет, причем краски не выгорают со временем. Они быстро выводят влагу из сырых стен, поэтому рекомендуются для помещений с повышенной влажностью, домов в низине и тени, с нарушенной гидроизоляцией между стенами и фундаментом. Силикатные краски используют при реставрации архитектурных памятников во всем мире.
</p>
<h2>Краска — очиститель воздуха</h2>
<p>
	 Настоящий бич современного человека – формальдегиды. Это газообразный канцероген, который пагубно влияет на органы дыхания, зрения, генетику человека. Формальдегиды есть в каждом помещении. Они выделяются из мебельных плит ДСП, пластиковых окон, напольных покрытий, бытовой химии.
</p>
<p>
	 Снизить концентрацию альдегидов в воздухе, которым мы дышим, можно проветривая помещения. Но те же пластиковые окна, воздухонепроницаемые двери и прочие энергосберегающие технологии закупоривают нас в своих квартирах и домах.
</p>
<p>
	 В 2016 г. в лаборатории завода создали продукт-&nbsp;<a href="https://biofa.ru/product/8040_grunt_bio_katalizator_dlya_vnutrennih_rabot/">Био-катализатор 8040</a>, который расщепляет формальдегиды в воздухе. При соприкосновении воздуха с покрашенными стенами происходит реакция поликонденсации и альдегиды разделяются на безопасные продукты распада. Этот продукт наносят на стены в качестве грунта под силикатные краски.
</p>
<p>
	 Свойство Био-катализатора снижать концентрацию формальдегидов в воздухе документально подтверждено немецкими организациями ECO Institut и TUV (Объединение технического надзора). Результаты испытаний у нас есть. Товар на складе.
</p>
<h2>Как мы подбираем для вас краску</h2>
<p>
	 Мы работаем в Москве с 2006 года и держим на складе 50 наименований продуктов для декоративной защиты древесины и 15 для минеральных поверхностей. Наша компания не просто предлагает краску. Мы предлагаем решения задач и проблем. Сотрудники компании расскажут, какие продукты подходят именно для Вашего объекта или предмета, покажут, как правильно нанести краску. Бесплатно подготовят для Вас выкрасы на образцах Вашей породы древесины и предложат оптимальную технологию покраски.
</p>
<p>
	 Наша цель – сделать так, чтобы Вы получили желаемый результат по комфортным ценам.
</p>
<h2>Как правильно красить</h2>
<p>
	 Красить маслом «BIOFA» – одно удовольствие. Вы можете делать это без специальных<br>
	 малярных навыков. У масла высокая текучесть и это свойство позволяет избежать полос при нанесении. Соблюдайте&nbsp;<a href="https://biofa.ru/post/427/12-pravil-pri-rabote-s-maslami-biofa/">простые рекомендации</a>&nbsp;и получите достойный результат.<br>
	 Рекомендации по технологиям покраски можно посмотреть&nbsp;<a href="https://biofa.ru/#kak_pokrasit">здесь</a>&nbsp;.
</p>
<h2>Где производят краски</h2>
<p>
	 Завод «BIOFA Naturprodukte W.Hahn GmbH» расположен в г. Бад Болль (Германия) и работает с 1982 г. Продукцию&nbsp;<a href="http://www.biofa.de/haendler.html?PHPSESSID=b721ef2b6691bb2d436072cd16538f43" target="_blank">покупают 22 страны мира</a><br>
	 Основатель компании Вернер Ханн работает с природными материалами с 1974 года. В период с 1974 по 1982 г. он руководил фирмой-производителем натуральной косметики в составе концерна Valla.<br>
	 Качество&nbsp;наших продуктов проверено временем и тысячами потребителей. Документально подтверждено сертификатами международных организаций&nbsp;<a href="http://www.invena-naturbaustoffe.de/" target="_blank">«Invena»</a>&nbsp;,&nbsp;<a href="http://www.natureplus.org/index.php?id=163&L=/proc/self/" target="_blank">«Natureplus»</a>&nbsp;,&nbsp;<a href="http://www.eco-institut.de/zertifizierte-produkte/" target="_blank">«ECOinstitut»</a>&nbsp; и другими.
</p>
<p>
	 Пожалуйста, приезжайте в&nbsp;<a href="https://biofa.ru/contacts/">наши магазины</a>&nbsp;или звоните по тел.<a href="tel:8 (800) 555-33-79">8 (800) 555-33-79</a>. Мы постараемся ответить на все Ваши вопросы и предложить оптимальное решение для Ваших задач.
</p>
<p>
	 Мы знаем, что работаем на рынке не одни. Благодарим Вас за то, что Вы обратили внимание на нашу компанию.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>