<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Новый раздел");
?><h1></h1>
<h1 style="text-align: justify;">ВОПРОСЫ ПО ОКРАСКЕ МЕБЕЛИ И ПРЕДМЕТОВ ИНТЕРЬЕРА</h1>
<p style="text-align: justify;">
	 В данном разделе мы постарались собрать наиболее часто задаваемые вопросы, касающиеся наших продуктов. Если Вы не нашли ответ на свой вопрос в данном разделе – просто свяжитесь с нами по телефону 8-800-555-33-79 или по электронной почте&nbsp;<a href="mailto:info@biofa.ru">info@biofa.ru</a>.<br>
 <span style="color: #74ab37;"> </span>
</p>
<h4><span style="color: #74ab37;">Чем покрасить обеденный стол и рабочую поверхность на кухне с использованием цветного масла?</span></h4>
 Рекомендуем задать тон колерованным маслом для интерьера BIOFA 8500, а сверху нанести два прозрачных слоя BIOFA 5045 Твердое масло на водной основе.<br>
 С поверхности, окрашенной продуктом BIOFA 5045/5245 бесследно удаляются практически все загрязнения от пищевых жидкостей. Мы проводили эксперимент со следующими продуктами: чай, кофе, сок из пакета, пиво, вино и даже, свежевыжатый апельсиновый сок и кетчуп для мариновки мяса для шашлыка. Причем образовавшиеся на окрашенной поверхности пятна мы удалили через сутки!<br>
 Важно! Масло серии BIOFA 8500 нужно располировать через 30 минут после нанесения. Через сутки, убедившись, что поверхность сухая, сделать межслойное шлифование абразивом Р -500, удалить пыль и нанести BIOFA 5045 кистью или валиком из СИНТЕТИЧЕСКОГО ворса высотой 4 мм. Хорошо подходит валик из микрофибры. Через 6-8 часов можно нанести второй слой масла BIOFA 5045.<br>
 Масло BIOFA 5045 «схватывается» за 5 -10 минут и работать с ним нужно быстро, следите за тем, чтобы в процессе окраски не оставалось полос от малярного инструмента.<br>
 Окончательная прочность покрытия происходит через 7-10 дней после окраски. Только после этого срока, поверхность можно эксплуатировать в штатном режиме.
<p>
</p>
<h4 style="text-align: justify;"><span style="color: #74ab37;">Можно ли при окраске стола из ясеня использовать такую схему: 1 слой колерованное масло BIOFA 2049 (цвет Х), 2 слой – колерованное масло BIOFA 2049 (цвет У)?</span></h4>
<p style="text-align: justify;">
	 Схему, где последний слой масла BIOFA 2049 тоже колеруется мы не практикуем. Здесь действует общий принцип для поверхностей, которые будут периодически обновляться: паркетные продукты, подоконник, стол, и т. п.&nbsp; Принцип следующий - последний слой всегда должен быть бесцветным. И ухаживать, и обновлять потом нужно именно бесцветный слой. Таким образом можно проводить локальную реставрацию бесцветным маслом без нарушения целостности оптики всей поверхности. Если же локально нанести на поверхность цветное масло, то этот участок будет выделяться на общем фоне.
</p>
<h4 style="text-align: justify;"><span style="color: #74ab37;">Покрасил письменный стол цветным маслом BIOFA 2044. В качестве прозрачного финиша хочу использовать BIOFA 2049 масло для мебели или BIOFA 2052 Масло для рабочих поверхностей. Что больше подойдет?&nbsp;</span></h4>
<p style="text-align: justify;">
	 Масло для мебели BIOFA 2049 можно наносить в качестве бесцветного финиша на цветной слой, а BIOFA 2052 Масло для рабочих поверхностей - нет. Поэтому, вариант BIOFA 8500 + BIOFA 2052 или BIOFA 2044 + BIOFA 2052 не проходит. Масло BIOFA 2052 глубокого проникновения, и если использовать его в качестве финиша, то защитный слой получается очень тонким, а если сделать его потолще, то BIOFA 2052 может не высохнуть. Поверхность будет липкая и «резиноподобная».&nbsp;
</p>
<h4 style="text-align: justify;"><span style="color: #74ab37;">Можно ли обработать маслом BIOFA 2052 деревянную посуду и использовать ее для приема пищи?</span></h4>
<p style="text-align: justify;">
	 Предметы, которые будут контактировать с горячей пищей короткое время- можно, например, деревянную ложку, а вот чашку под горячие блюда- нельзя. Также нельзя использовать масло BIOFA 2052 для покраски изнутри различных емкостей для хранения сыпучих продуктов, т.к. в закрытой емкости может сохраняться специфический запах масла BIOFA 2052.
</p>
<h4 style="text-align: justify;"><span style="color: #74ab37;">Какое масло лучше использовать для того, чтобы обработать разделочную доску?&nbsp;</span></h4>
<p style="text-align: justify;">
	 Если разделочная доска используется по своему прямому назначению, то нужно ее обработать бесцветным маслом для рабочих поверхностей BIOFA 2052. «Цветные» варианты для доски, на которой предполагается резать пищевые продукты у нас не предусмотрены.
</p>
<h4 style="text-align: justify;"><span style="color: #74ab37;">Чем покрыть дубовую столешницу в санузлах?</span></h4>
<p style="text-align: justify;">
	 Если вода будет часто попадать на поверхность столешницы, то лучше использовать яхтный лак BIOFA 8050. Нижнюю часть в два слоя, на рабочую поверхность -4 слоя. При нанесении первого слоя добавить в яхтный лак 20% растворителя 0500 PROFI.<br>
	 Если воды будет немного, можно нанести на первый слой цветное масло для интерьера серии BIOFA 8500, а затем водное масло BIOFA 5045 или BIOFA 5245. На нижнюю сторону BIOFA 8500 + BIOFA 5045, на рабочую часть BIOFA 8500 + 2 слоя два слоя BIOFA 5045. После каждого слоя выполнить межслойное шлифование абразивом с зерном Р-500. Масло BIOFA 8500 нужно наносить методом располировки, т.е. нанести, подождать 20 минут и располировать белым падом. Для BIOFA 5045 использовать кисть или валик из синтетического ворса длиной 10 см с высотой ворса 4 мм.
</p>
<h4 style="text-align: justify;"><span style="color: #74ab37;">Можно ли нанести BIOFA 5045 или BIOFA 5245 Твердое масло на водной основе на поверхность, обработанную BIOFA 8510 или BIOFA 8511?</span></h4>
<p style="text-align: justify;">
	 Да, можно.&nbsp;<br>
</p>
<h4 style="text-align: justify;"><span style="color: #74ab37;">Хочу покрасить подоконник из дуба маслом BIOFA 8511. Как правильно это сделать?</span></h4>
<p style="text-align: justify;">
	 Наносим тонкий слой масла BIOFA 8511 и хорошо его растягиваем кистью со щетиной очень плотной набивки. Через 20-30 минут масло нужно располировать белым падом для получения «выбеленной» поверхности. Через сутки, убедившись в высыхании масла BIOFA 8511 наносим слой прозрачного масло BIOFA 5045/5245. Через 4-6 часов еще один слой BIOFA 5045/5245. В масло BIOFA 5045/5245 добавлять масло BIOFA 8511 НЕЛЬЗЯ! Для нанесения масла BIOFA 5045/5245 используют кисть или валик из синтетического ворса с высотой щетины 4 мм.<br>
	 В качестве прозрачного финиша можно нанести BIOFA 2049 Масло для мебели. В масло BIOFA 2049 нужно добавить 10% BIOFA 8511 и нанести на поверхность методом располировки. Важно! Если на BIOFA 8511 наносят прозрачный финиш методом располировки, то время сушки BIOFA 8511 нужно увеличить до 5-7 дней.
</p>
<h4 style="text-align: justify;"><span style="color: #74ab37;">Я делаю сувениры и мне нужен чистый и белый цвет. Чем сделать финишный слой после покрытия дерева цветным маслом для интерьера BIOFA 8511 Арктика? Я пробовал закрепить маслами BIOFA 2044, BIOFA 2052, BIOFA 9062,BIOFA 3752, но все они дают сильную желтизну.&nbsp;</span></h4>
<p style="text-align: justify;">
	 BIOFGA 8511 может выступать и как самостоятельное покрытие.<br>
	 Вообще то, почти все масла «желтят» поверхность, поэтому лучшим вариантом для вашего случая будет водное масло на твердой основе BIOFA 5045/5245 колерованное в белый цвет. Можно сделать 1слой цветной, а второй бесцветный. А можно нанести 2 слоя колерованного продукта.<br>
	 Также для ваших изделий подойдет BIOFA 8101 Аквалазурь.
</p>
<h4 style="text-align: justify;"><span style="color: #74ab37;">Чем обработать детскую кроватку?</span></h4>
<p style="text-align: justify;">
	 Вариант 1. Бесцветным маслом для рабочих поверхностей BIOFA 2052.<br>
	 Вариант 2. Колерованным Твердым масло на водной основе BIOFA 5045/5245(если нужно лессирующее покрытие).<br>
	 Вариант 3. Колерованной Аквалазурью индустриальной BIOFA 8101(если нужен укрывной цвет).<br>
	 Р.S. Чаще всего останавливаются на варианте 2.
</p>
<h4 style="text-align: justify;"><span style="color: #74ab37;">Собираюсь покрасить шкаф, комод и двери из сосны заколерованным маслом BIOFA 2044. Сколько слоев наносить для лучшей стойкости. Нужна ли дополнительная защита?</span></h4>
<p style="text-align: justify;">
	 Универсальное твердое масло BIOFA 2044 хорошо защищает поверхность от истирания и дополнительной защиты не требуется.&nbsp;<br>
	 Все поверхности обязательно нужно отшлифовать абразивом Р 150-180. Тщательно удалить пыль (пылесосом или влажной тканью). Если масло заколеровано в темный оттенок, то после шлифовки поверхность нужно загрунтовать грунтом BIOFA 3754, таким образом, поверхность будет меньше пятнить. После высыхания грунтовки сделать легкое межслойное шлифование абразивом Р-500. Затем нанести два слоя колерованного масла. Время сушки каждого слоя – не менее суток.&nbsp;<br>
	 Для усиленной защиты, на двери можно нанести в качестве финишного слоя прозрачный Твердый воск-масло BIOFA 9062 или BIOFA 9032.<br>
</p>
<h4 style="text-align: justify;"><span style="color: #74ab37;">Чем покрасить фасад мебели на кухне?</span></h4>
<p style="text-align: justify;">
	 Вариант 1: Колерованным универсальным твердым маслом BIOFA 2044 в два слоя. Можно нанести и третий слой в качестве бесцветного финиша.<br>
	 Вариант 2: Тонировку сделать цветным маслом для интерьера серии BIOFA 8500. На финиш положить два слоя бесцветного масла на водной основе BIOFA 5045.&nbsp;<br>
	 Если фасад сделан из сосны, то поверхность желательно предварительно загрунтовать универсальной твердой грунтовкой BIOFA 3754.<br>
</p>
<h4 style="text-align: justify;"><span style="color: #74ab37;">Какой продукт лучше всего подойдет для окраски внутренней поверхности выдвижных ящиков и внутренних стен мебели?</span></h4>
<p style="text-align: justify;">
	 Идеальный вариант – грунтовка шеллак BIOFA 5005. На втором месте – твердое масло на водной основе BIOFA 5045.<br>
</p>
<h4 style="text-align: justify;"><span style="color: #74ab37;">Чтобы сохранить натуральный древесный оттенок, планирую покрасить стол в гостиной, комод и тумбу для обуви маслом BIOFA 8683 BIANCO. Нужен ли бесцветный финишный слой и какой для этого требуется продукт?</span></h4>
<p style="text-align: justify;">
	 Для ваших целей масло BIOFA 8683 BIANCO может использоваться как самостоятельный продукт без дополнительной защиты. При этом, вам понадобится нанести два слоя. Оба с располировкой белым падом через 5 мин после нанесения.&nbsp;<br>
</p>
<h4 style="text-align: justify;"><span style="color: #74ab37;">Чем покрасить наличники из ясеня для получения лессирующего эффекта?</span></h4>
<p style="text-align: justify;">
	 Вариант 1. Универсальным твердым маслом&nbsp; BIOFA 2044 в два слоя заколерованным в нужный цвет.<br>
	 Вариант 2. Если нужен небольшой глянец, то можно взять лазурь BIOFA 1075.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>