<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Консервация дома");
?><div class="col-md-3 col-sm-6" style="height: 264px;" href="/more/fasada-derevyannogo-doma/konservatsiya-doma/">
 <img width="294" alt="rublenoe-derevo" src="https://biofa.ru/udata/tiny/img/wtat-paint/fasad-derevyannogo-doma/rublenoe-derevo.jpg" height="175"><br>
	 Консервация дома
</div>
<div class="col-md-3 col-sm-6" style="height: 264px;">
 <a href="/more/fasada-derevyannogo-doma/"><img width="294" alt="kleenuy-brus" src="https://biofa.ru/udata/tiny/img/wtat-paint/fasad-derevyannogo-doma/konservirovanie-fasada.jpg" height="175"><br>
	 Оцилиндрованное бревно<br>
	 Рубленое бревно</a>
</div>
<div class="col-md-3 col-sm-6" style="height: 264px;" href="https://biofa.ru/profilirovannyiy-brus-kleenyiy-brus/">
 <img width="294" alt="konservirovanie-fasada" src="https://biofa.ru/udata/tiny/img/wtat-paint/fasad-derevyannogo-doma/kleenuy-brus.jpg" height="175"><br>
 <a href="/more/fasada-derevyannogo-doma/profilirovannyy-brus-kleenyy-brus/">
	Профилированный брус</a><br>
 <a href="/more/fasada-derevyannogo-doma/profilirovannyy-brus-kleenyy-brus/">
	Клееный брус</a>
</div>
<div class="col-md-3 col-sm-6" style="height: 264px;" href="https://biofa.ru/tortsyi/">
 <img width="294" alt="torca" src="https://biofa.ru/udata/tiny/img/wtat-paint/fasad-derevyannogo-doma/torca.jpg" height="175"><br>
 <a href="/more/fasada-derevyannogo-doma/tortsy/"> Торцы</a>
</div>
<p style="height: 90%; text-align: center;">
 <video poster="" controls="" style="width: 800px;"> <source src="/video/Покрытия для фасадных работ.mp4"> </video> <span style="color: #000000;">Покрытия для фасадных работ</span>
</p>
<h2>Система окраски</h2>
 <br>
<p>
	 Вы поставили новый сруб под крышу, а приступать к окраске еще рано по разным причинам: ранняя весна или поздняя осень, дом стоит на усадке или усушке, кончились деньги или не нашли подходящую бригаду.
</p>
<p>
	 Как временно защитить свежее дерево от атмосферных воздействий и биологических повреждений в виде синевы и плесени? Использовать специальный <a target="_blank" href="/catalog/dlya_vneshnikh_rabot/fasad_doma/8750_profi_grunt_antiseptik_dlya_dereva/"><b>грунт-антисептик 8750</b></a>!
</p>
<p>
	 Большая часть грунтов-антисептиков, встречающихся на рынке производятся на водной основе. Плюс таких составов – низкая стоимость. Но кроме антисептирования они не выполняют никакой другой функции, да, и к тому же под действием осадков очень быстро вымываются из древесины, если сверху их не защищать лакокрасочными материалами.
</p>
<p>
	 Альтернатива водным антисептикам – грунт-антисептик 8750 на основе льняного масла. Это универсальный продукт, который выполняет сразу несколько функций:
</p>
<ol>
	<li>Работает в качестве антисептика.&nbsp;Содержащиеся биоцидные добавки, проникая в поверхность, защищают древесину от развития гнили, плесени, грибков и синевы. Если на поверхности древесины уже есть поражения синевой, то грунт-антисептик их не уберет, зато остановит дальнейшее развитие.</li>
	<li>Защищает от атмосферных воздействий.&nbsp;Льняное масло, которое является основой данного грунта, глубоко проникает в древесину и пропитывает ее антисептиками. Одновременно образует на поверхности паропроницаемую пленку, которая защищает древесину от проникновения влаги, в виде дождя или снега.</li>
	<li>Снижает растрескивание древесины.&nbsp;Препятствуя проникновению внешней влаги, защитная пленка обеспечивает медленный и равномерный выход внутренней влаги из дерева, таким образом не происходит резкого изменения влажности древесины, что уменьшает внутренние напряжения и снижает эффект растрескивания.</li>
	<li>Уменьшает и выравнивает впитываемость поверхности, поэтому краска ложится без пятен и снижается ее расход&nbsp;(применительно к сосне, ели, кедру).</li>
</ol>
<p>
	 Особенность:&nbsp;можно работать при минимальной температуре +5 С до глубокой осени. Так же этот продукт может применяться на древесине влажностью до 40%.
</p>
<p>
</p>
<p>
	 Внимание! Только что срубленное дерево(сосна) имеет влажность около 60%. Причем неважно, срубили его зимой, весной или летом. Для того чтобы грунт хорошо впитался и держался на поверхности, бревно должно подсохнуть до 40 %.
</p>
<p>
	 Грунт антисептик является бесцветным составом и не может на длительный срок защитить древесину от выгорания, особенно в весенний и летний периоды, когда солнце наиболее агрессивно. Поэтому древесина с южной стороны может немного «загореть».
</p>
<p>
	 Отдельно стоит обратить внимание на обработку торцов деревянного дома. Торцевой срез - это поперечный срез капилляров дерева, т.е. тех трубочек, по которым питательные вещества подаются от корневой системы вверх по стволу. Через торцевой срез происходит быстрое насыщение и быстрый выход влаги, что неминуемо ведет к растрескиванию торцов. Для их защиты применяют специальное средство для торцов 8405, которые надежно изолируют торцы от влаги. А выход внутренней влаги происходит не через торцевой срез, а через тело бруса, таким образом, образование трещин снижается.
</p>
<p>
 <br>
	 Работы по консервации дома следует проводить в сухую погоду. Минимальная температура воздуха +5 С. Следует подгадать время так, чтобы в течение 8 часов после обработки не было дождя, это позволить грунту-антисептику глубоко проникнуть в древесину и создать надежную защиту.
</p>
<p>
	 В обычных условиях при окраске фасада деревянного дома, первым этапом идет шлифовка поверхности древесины. Шлифовкой убирают механические повреждения и открывают поры древесины после строжки. Дерево глубже впитывает масло, а цвет получается без пятен.
</p>
<p>
 <img width="247" alt="brevna" src="https://biofa.ru/udata/tiny/img/novosti/1/brevna.jpg" height="264">При консервации деревянного дома рекомендуем работы по шлифовке отложить до весны (или осени), и выполнять их непосредственно перед комплексной окраской фасада.
</p>
<p>
	 При финишной окраски внутри дома, после использования антисептика 8750 менее чем 3-4 месяца назад, шлифовка поверхности обязательна.
</p>
<p>
	 Перед нанесением грунта 8750 очистите фасад дома от загрязнений при помощи жесткой щетки или ручного шлифовального инструмента.
</p>
<p>
	 Лучшим инструментом для нанесения масляного грунта-антисептика будет кисть. У любой древесины есть участки со слабой и с сильной впитываемостью. Работая кистью, вы, во-первых, втираете продукт в поверхность, обеспечивая лучшее проникновение. Во-вторых, переносите материал со слабо впитывающих участков на участки с повышенной впитываемостью.
</p>
<p>
	 Желательно использовать кисти с натуральным или смешенным ворсом. Выбирайте кисть с плотной набивкой – это позволит сэкономить время, т.к. плотная набивка кисти будет больше набирать в себя краски и вам не придется постоянно окунать кисть в банку. Так же в плотной кисти грунт будет лучше держаться и не капать на землю, пока вы несете кисть от банки до окрашиваемой поверхности. Ширину кисти следует выбирать в пределах 80-100 мм – это оптимальный размер для грунтования поверхности.
</p>
<p>
	 Также окраску можно производить и при помощи распылителя, в этом случае не забудьте позаботиться о надежной защите кожи, глаз и дыхательных путей.
</p>
<p>
	 Наносите масляный грунт-антисептик 8750 равномерным, не слишком тонким слоем, не оставляя подтеков. Уделите особое внимание трещинам в древесине - в них может попадать и задерживаться влага, что может вызвать повреждение древесины. Надежно обработайте их грунтом.
</p>
<p>
	 Продукт наноситься в один слой.&nbsp;Через примерно 8 часов поверхность высыхает и приобретает слегка желтоватый оттенок. При прикосновении к поверхности ощущается защитный слой масла.
</p>
<p>
 <a href="https://biofa.ru/product/8750-specialniy-grunt-antiseptic-biofa/">Грунт антисептик 8750</a>&nbsp;бесцветный и не может на длительный срок защитить древесину от выгорания, особенно в весенний и летний периоды, когда солнце наиболее агрессивно. Поэтому древесина с южной стороны немного «загорит».
</p>
<p>
	 Весной (или ранней осенью), когда погодные условия станут подходящими, повторите обработку фасада грунтом антисептиком. Внутри дома обработка не нужна!
</p>
<p>
	 При использовании грунта-антисептика в качестве самостоятельного продукта для консервации дома, повторную обработку рекомендуется проводить через 3-6 месяцев в зависимости от погодных условий и времени года. Критерий для обновления - отсутствие защитного слоя на поверхности древесины и потеря гидрофобных свойств поверхности.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>