<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Уход за террасой");
?><h2>Как ухаживать за террасной доской</h2>
<p>
	 Поверхности террас расположены горизонтально и поэтому снег, дождь, конденсатная влага длительное время воздействуют на окрашенные доски. По террасе мы ходим в уличной обуви и стираем защитный слой масла за два-три летних сезона. Истертые участки начинают впитывать влагу, древесина будет сыреть и начнет разрушаться.
</p>
<p>
	 Чтобы сохранить конструктивную целостность и привлекательный внешний вид, за террасой нужно ухаживать: регулярно очищать от загрязнений, т.к. грязь способствует развитие грибов и плесени и при необходимости восстанавливать поврежденные участки.
</p>
<p>
	 В начале летнего сезона нужно очистить террасу от загрязнений, вымыть поверхность, дать ей просохнуть и осмотреть состояние досок.
</p>
<p>
	 Обновлять поверхность нужно, если:
</p>
<ul>
	<li>на поверхности досок появился зеленый налет;</li>
	<li>поверхность приобрела сероватый оттенок;</li>
	<li>масло частично вытерлось и видны участки неокрашенного дерева.</li>
	<li>доски окрашены, но поверхность на ощупь сухая, внешний защитный слой истончился или вытерся.</li>
</ul>
<p>
	 Пошаговая инструкцию восстановления поверхности для каждого случая.
</p>
<ol>
	<li>Зеленый налет&nbsp;удаляется средством&nbsp;Biofa&nbsp;2019&nbsp;Outdoor.</li>
</ol>
<p>
	 Основа продукта - мыло из производных кокосового масла с бактерицидными свойствами.
</p>
<p>
	 Налет можно удалить с деревянных, каменных, оштукатуренных поверхностей.
</p>
<p>
	 Концентрат 2019 развести водой в соотношении 1: 2-5 частям воды и нанести на поверхность при помощи кисти. При разбавлении 1:5 можно обработать 50-60 м2. Выждать 15-20 мин. и очистить налет жесткой щеткой или зеленым падом. Щетку обильно смачивать водой. После обработки поверхность промыть водой и хорошо высушить в течении нескольких дней. Затем, на экзотические породы дерева в один слой нанести тиковое масло 3752, на остальные породы дерева один слой масла для террас 3753. Масло нужно обязательно заколеровать.
</p>
<ol>
	<li>Серый налет удаляют&nbsp;восстановителем цвета&nbsp;Biofa&nbsp;2089.</li>
</ol>
<p>
	 Продукт водный, содержит щавелевую кислоту и мыло из растительных компонентов.
</p>
<p>
	 Средство очищает поверхность древесины,&nbsp;освежает и осветляет древесину. После обработки поверхность приобретает свой первоначальный цвет и естественный рисунок.
</p>
<p>
	 Годится для осветления посеревшей, ранее не обработанной ЛКМ древесины.
</p>
<p>
	 Восстановитель цвета Biofa 2089 готов к применению. Перед использованием емкость нужно встряхнуть и нанести на поверхность плотным слоем. Работать можно кистью или щеткой, выждать 15-20 мин. и обработать поверхность жесткой щеткой. Щетку обильно смачивать водой, в которую можно добавить 5-10 % 2089. Работать щеткой следует вдоль направления волокон древесины. После обработки, поверхность древесины тщательно промыть водой.
</p>
<p>
	 Через 2-3 дня, после просушки, нанести один слой колерованного масла 3752 для экзотических пород или 3753 для прочих пород древесины.
</p>
<p>
</p>
<p>
	 3 и 4. Если поверхность террасы «сухая» или местами защитный слой вытерся до «чистого» дерева, потребуется небольшая реставрация.
</p>
<p>
	 Восстанавливать такие участки можно локально, по границам досок. Поверхность нужно очистить от загрязнений и промыть водой. В воду желательно добавить 10-20 % восстановителя цвета&nbsp;Biofa&nbsp;2089. Высушить поверхность в течении двух-трех дней и затем нанести один слой масла в зависимости от функционального назначения конструкции и породы дерева. Экзотические породы дерева обработать тиковым маслом 3752, на все остальные по принципу: на вертикальные поверхности- масло защитное 2043, на горизонтальные- масло для террас 3753. Во всех случаях масло обязательно нужно заколеровать.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>