<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Ответы и вопросы (паркет)");
?><h1>ВОПРОСЫ ПО ОКРАСКЕ НАПОЛЬНЫХ ПОКРЫТИЙ ВНУТРИ ДОМА</h1>
<p>
	 В данном разделе мы постарались собрать наиболее часто задаваемые вопросы, касающиеся наших продуктов. Если Вы не нашли ответ на свой вопрос в данном разделе – просто свяжитесь с нами по телефону 8-800-555-33-79 или по электронной почте&nbsp;<a href="mailto:info@biofa.ru">info@biofa.ru</a>.&nbsp; &nbsp;<span style="text-align: justify;">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<h4 style="text-align: justify;"><span style="color: #74ab37;">Нужно ли после нанесения BIOFA 9032 воск масло убирать излишки тканью?</span> </h4>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Так делать не рекомендуется. При высыхании, входящие в состав смесь масел впитываются в древесину, а воск образует тончайший защитный слой на поверхности. И если окрашенную поверхность протирать тканью, то с высокой степень вероятности будет удален защитный слой из воска. Масло BIOFA 9032 очень удобно, быстро и качественно наносить велюровым валиком с высотой ворса 4 мм. Очень хорошо с этой задачей справится щетка для пола. На третьем месте – кисть.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<h4 style="text-align: justify;"><span style="color: #74ab37;">Планирую покрасить пол из лиственницы (сорт Прима) BIOFA 8500, цвет 8533 Дуб копченый&nbsp;и два слоя финиша BIOFA 9062.&nbsp;</span><span style="color: #74ab37;">Можно ли после нанесения BIOFA 8500 сделать перерыв перед BIOFA 9062 более регламентированных 1 суток, и сколько вообще можно делать этот перерыв?</span></h4>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Перерыв можно делать и неделю, и месяц. Это же относится к слоям BIOFA 9062. Единственное желательно не эксплуатировать пол после нанесения BIOFA 8500 без финишных слоев. <br>
 <br>
</p>
<p style="text-align: justify;">
</p>
<h4 style="text-align: justify;"><span style="color: #74ab37;">Посоветуйте, как покрасить ступени из ясеня в тёмные цвета. Ступени срощенные, видны отличия в фактуре срощенных элементов.</span> </h4>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <br>
	 Схема такая: Шлифуют, наносят один слой цветного масла и закрывают от истирания бесцветным финишем.<br>
	 Теперь подробно.&nbsp;<br>
	 Отшлифуйте ступени эксцентриковой машинкой абразивом с зерном Р-120. Мельче абразив не нужен, потому что элементы с мягкой структурой будут шлифоваться, а с твердой "наполировываться". Контраст между различными элементами усилится.
</p>
<p style="text-align: justify;">
</p>
<h4 style="text-align: justify;"><span style="color: #74ab37;">Доделываем межэтажную лестницу. В процессе работы на ступенях появились небольшие ямки, сколы. Было бы неплохо их прошпаклевать, но как ляжет масло на акриловую шпаклевку? Чем вообще лучше зашпаклевать сколы?</span></h4>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Для заделки неглубоких ямок и сколов чаще применяются специальные восковые карандаши. Они бывают двух видов - мягкие и твердые, и предлагаются в различных цветах. Перед заделкой сколов мягкие карандаши разминаются руками, а твердые специальным паяльником (наверное, и обычный подойдет). Заделка сколов производится после окрасочных работ. Когда воск высохнет, место ремонта нужно отполировать белым падом (подойдет и зеленая сторона губки для мытья посуды). Консультацию по работе с восковыми карандашами лучше получить у тех, кто их продает, обычно их продают паркетные компании.<br>
	 При нанесении масла на акриловую шпаклевку, возможно отслоение масла в местах заделки сколов, поэтому лучше подбирать шпаклевку в тон пола.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Ну и третий вариант – есть шпаклевки, где в качестве наполнителя используется древесная пыль, такие шпаклевки окрашиваются в цвет колерованного масла.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Шпаклевать пороки древесины нужно по "чистому" дереву. После окраски &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;дефекты поверхности заделывают цветными восковыми карандашами.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<h4 style="text-align: justify;"><span style="color: #74ab37;">Сделала пробный выкрас на обрезке лестничной ступени маслом BIOFA 8500, цвет&nbsp;8531 Сахара. Верхнюю часть ступени загрунтовала, потом нанесла масло, через 40 мин. Мне не понравилось, как легло масло на торцах. Как правильно надо обработать торцы ступеней?</span> </h4>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Видимо на торцах оттенок получился темнее?<br>
	 Если так, то есть два варианта: 1) отшлифуйте торцы более мелким абразивом, например Р 150 или 180, далее грунт BIOFA 3754 и BIOFA 8531.<br>
	 2) Шлифуйте как обычно, Р-120, далее грунт, далее 8531, но после нанесения 8531 не ждите 30-40 мин., а располируйте через 5-10 мин., или сразу же после нанесения.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <span style="color: #74ab37; font-size: 1.33em; font-weight: bold;">Собираюсь покрасить лестницу из ясеня бесцветным маслом BIOFA 9032. Как правильно покрасить деревянные изделия (ступени, подступенки и плинтус)cо всех сторон?</span>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 На&nbsp;&nbsp; ступени и подступенки первый слой наносят со всех сторон до монтажа, второй на "рабочую" поверхность. Лучше нанести оба слоя до монтажа. Плинтус красят только с одной стороны.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <span style="color: #74ab37; font-size: 1.33em; font-weight: bold;">Возможно ли смешивать BIOFA 8500 и BIOFA 9032 с целью колеровки?</span>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Смешивать BIOFA 9032 и BIOFA 8500 можно. У нас даже есть рекомендация добавлять 10% BIOFA 8500 в BIOFA 9032 в предпоследний слой при окраске паркета.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Но таким образом колеровать продукты неправильно. Существует определенная схема окраски паркета (лестницы): первым слоем задаем цвет маслом серии BIOFA 8500, а затем наносим 2 бесцветных финишных слоя, например, BIOFA 9032.&nbsp; В предпоследний слой BIOFA 9032 можно добавить 10-15 % масла BIOFA 8500, если требуется получить более насыщенный тон основного цвета.
</p>
<p style="text-align: justify;">
</p>
<h4 style="text-align: justify;"><span style="color: #74ab37;">Хочу заказать лестницу из бука. Как масла ложатся на бук, в виду его специфической структуры?</span></h4>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Действительно, после обработки маслом, текстура бука выглядит менее эффектно, чем у дуба, лиственницы, ясеня и даже сосны.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Следующая особенность - из-за неравномерно впитывающей способности масло может ложится пятнами. И если в случае с сосной проблема решается при помощи грунта 3754, то с буком не все так хорошо. После грунтовки, текстура древесины выглядит совсем блекло.&nbsp;Ну и последнее, на щите или ступени, сделанной из отдельных ламелей, окрашенная поверхность получается довольно пестрой. Dсегда нужно помнить, что бук бывает разный. И пробный выкрас никто не отменял. Ряд наших партнеров делают лестницы из бука и покупатели вполне довольны.&nbsp;Лучше всего обработать бук бесцветным маслом BIOFA 9032 или BIOFA 9062.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Еще делают так: наносят цветное масло BIOFA 8500 или BIOFA 2044 и через минуту растирают его тканью. Таким образом масло не успевает глубоко впитаться и пятен получается меньше. Сверху 1-2 слоя бесцветного воск-масло BIOFA 9032 или BIOFA 9062.
</p>
<p style="text-align: justify;">
</p>
<h4 style="text-align: justify;"><span style="color: #74ab37;">Чем можно заменить 3754 универсальную грунтовку, чтобы пол из сосны не пятнил при нанесении цветного масла?</span> </h4>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Можно обработать поверхность тканью, смоченной в растворителе 0500 PROFI. Этот вариант подходит в том случае, когда доска с минимальным количеством сучков и хорошо отшлифована. В любом случае нужно сделать пробный выкрас.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<h4 style="text-align: justify;"><span style="color: #74ab37;">Планирую нанести на пол прозрачное масло BIOFA 9032. Нужно ли загрунтовать предварительно BIOFA 3754?</span></h4>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Грунтовка для нанесения прозрачного масла не требуется.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<h4 style="text-align: justify;"><span style="color: #74ab37;">Мне восстановили старый паркет. Покрыли маслом для интерьера BIOFA 8500, цвет 8537 Махагон, а затем 2 слоя BIOFA 9032. Эффект хороший, работой доволен. Но хотелось бы чуть больше глянца. Что посоветуете? Не будет ли поздно это сделать через несколько дней?</span> </h4>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В вашем случае подойдет BIOFA 2063. В Германии он называется «Паркетный финиш». Этим продуктом натирают пол (делают вощение) в результате чего поверхность приобретает дополнительный блеск, лучше работает на истирание и становится более влагостойкой. Для выполнения этой работы лучше всего обратиться к профессионалам, потому что наносить продукт нужно тончайшим слоем с обязательной располировкой. Наносят только один слой. Расход при этом, 1 литр на 90 м2!!! Если не выдержать рекомендуемый расход и нанести продукт более толстым слоем, поверхность может царапаться.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<h4 style="text-align: justify;"><span style="color: #74ab37;">Что лучше использовать на последний слой BIOFA 9032 или BIOFA 8624?</span> </h4>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Нанести BIOFA 9032 легче. BIOFA 9032&nbsp;Твердый воск-масло профессиональный&nbsp;можно наносить кистью, валиком, щеткой для пола. BIOFA 8624 обязательно нужно располировать, т.к. у BIOFA 8624 сухой остаток почти 100%. BIOFA 8624 образует более износостойкое покрытие. Срок службы у BIOFA 8624 будет дольше.BIOFA 8624 и BIOFA 9032 имеют разную степень блеска. Особенно востребован BIOFA 8624 для общественных помещений: ресторанов, гостиниц, кафе.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<h4 style="text-align: justify;"><span style="color: #74ab37;">Как правильно нанести бесцветное масло BIOFA 8624 на пол из массива лиственницы?</span> </h4>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 BIOFA 8624 масло для пола профессиональное в два слоя. 1 слой нанести зеленым падом, а затем располировать белым. Полировать до исчезновения «следов» от пада. Через сутки «разбрызгать» на пол масло из расчета 10-15 мг на м2 и располировать белым падом.
</p>
<p style="text-align: justify;">
</p>
<h4 style="text-align: justify;"><span style="color: #74ab37;">Как правильно покрасить пол цветным маслом для интерьера BIOFA 8511 Арктика?</span> </h4>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Пол шлифуют абразивом с зерном Р -120-150, удаляют пыль и наносят масло BIOFA 8511 методом располирвоки. Через сутки, убедившись, что масло высохло наносят защитный слой BIOFA 9032/9062 твердый воск масло, а еще через сутки второй слой масла BIOFA 9032. Для сохранения яркости цвета масла и предотвращения пожелтения в твердый воск-масло следует добавить 10% используемого цветного масла BIOFA 8511.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<h4 style="text-align: justify;"><span style="color: #74ab37;">У меня пол из сосны, буду наносить грунт BIOFA 3754, затем BIOFA 8541 и BIOFA 9032 в два слоя. Планировать ли мне межслойную шлифовку? После какого слоя?</span> </h4>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В идеальном случае межслойку лучше сделать после каждого слоя. Как правило, после BIOFA 3754 чуть «встает ворс». Межслойка способствует лучшей адгезии, а также чуть матирует слой, и при нанесении бесцветного BIOFA 9032 становится индикатором, который позволяет не проходить по одну и тому же месту два-три раза. После BIOFA 3754 можно использовать сетку с зерном Р -320, на следующих слоях- Р-500-600. Движения и сила нажима при этой операции примерно такие же, как будто вы протираете пыль с поверхности мебели.&nbsp; Можно обойтись и двумя проходами- после BIOFA 3754 и перед финишным BIOFA 9032.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>