<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Ответы на вопросы");
?><h1></h1>
<h1 style="text-align: justify;">ВОПРОСЫ ПО ОКРАСКЕ СТЕН ВНУТРИ ДОМА</h1>
<p style="text-align: justify;">
	 В данном разделе мы постарались собрать наиболее часто задаваемые вопросы, касающиеся наших продуктов. Если Вы не нашли ответ на свой вопрос в данном разделе – просто свяжитесь с нами по телефону 8-800-555-33-79 или по электронной почте&nbsp;<a href="mailto:info@biofa.ru">info@biofa.ru</a>.
</p>
 <article>
<h4><span style="color: #5f9636;">Для покраски стен вагонка (ель, сосна) и брус (ель, сосна) чему лучше отдать предпочтение: BIOFA 2044 Универсальное твердое масло или BIOFA 5177 Лазурь для дерева на водной основе?</span></h4>
 </article><article>
<p style="text-align: justify;">
	 Универсальное твердое масло BIOFA 2044 лучше «подсвечивает» древесину и создает более лессирующее покрытие с шелковисто-матовым блеском. Поверхность древесины выглядит более «объемно».&nbsp;
</p>
<p style="text-align: justify;">
	 Лазурь на водной основе BIOFA 5175/77 ложится более плотным слоем, образую бархатистую поверхность с матовой оптикой. Если поверхность отшлифована, то с BIOFA 2044 получится ярче. Если шлифовать не хочется, то с маскировкой дефектов после строжки и возможными цветовыми пятнами лучше справиться BIOFA 5177.&nbsp;
</p>
<p style="text-align: justify;">
	 Хотя и в BIOFA 2044 можно подобрать пастельные тона с белым пигментом и замаскировать дефекты на поверхности. Но BIOFA 5177 закроет цветовые изменения лучше.&nbsp;По износостойкости и срокам службы (для стен) эти продукты равнозначны. В процессе высыхания BIOFA 5177 будет выделяться меньше специфического запаха, потому что это водный продукт и время сушки между слоями 6-8 часов. Поэтому нанести BIOFA 5177 можно в два слоя за один день. А вот наносить BIOFA 2044 будет проще.
</p>
<p style="text-align: justify;">
	 Лучше всего взять пробники по 125 мл и сделать пробные выкрасы. Можете к нам в офис привезти 1-2 доски и мы бесплатно сделаем выкрасы несколькими цветами и разными продуктами.&nbsp;
</p>
 </article><article>
<h4><span style="color: #74ab37;">У&nbsp;</span><span style="color: #74ab37;">меня стены внутри дома&nbsp;из бревна кедра. Поверхность отшлифовали, но кое-где видны риски от абразивного материала и есть рыжеватые и сероватые пятна. Что выбрать между BIOFA 2044 и BIOFA 5175?</span></h4>
<p>
</p>
<div>
	 Лучше использовать лазурь BIOFA 5177, т.к. лазурь ложится более плотно и частично «закрывает» подобные дефекты.
</div>
<p>
</p>
<h4><span style="color: #74ab37;">Можно ли использовать Аквалазурь для дерева BIOFA 8101 для окраски стен из бревна внутри дома?</span> </h4>
<p>
	 Да, можно. Перед нанесением продукта стены нужно отшлифовать.
</p>
<p>
</p>
<h4><span style="color: #74ab37;">Обязательно ли грунтовать стены из сосны перед нанесением масла BIOFA 2044 или лазури BIOFA 5175?</span> </h4>
<p>
</p>
<p>
	 Нет, необязательно. При этом нужно учитывать следующее:
</p>
<p>
	 Сосна неравномерно впитывает масло и при работе с темными(«древесными») оттенками велика вероятность образования пятен. Поэтому мы рекомендуем под темные оттенки сосну загрунтовать, а вот под пастельные, светлые дизайны, этого можно не делать.
</p>
<p>
</p>
<h4><span style="color: #74ab37;">Планирую отделать стены вагонкой штиль, поверхность древесины на ощупь очень гладкая. Обязательно ли шлифовка стен перед нанесением ваших продуктов?</span> </h4>
<p>
</p>
<p>
	 При строжке древесины металлические ножи «приминают» верхний слой древесины и закрывают поры. При последующем нанесении водно-масляной лазури (и особенно масла) проникновение в поры будет, во-первых, затруднено, и древесина не получит должной защиты и, во-вторых, из-за очень тонкого слоя цвет получится ненасыщенным. Шлифовка же позволяет не только достичь определенной степени «гладкости» поверхности, но и открывает поры древесины.&nbsp; Учитывая то обстоятельство, что речь идет о внутренней отделке, шлифовка необязательна, но настоятельно рекомендуем купить пробник и оценить декоративную сторону вопроса.
</p>
<p>
</p>
<h4><span style="color: #74ab37;">Совместима ли лазурь BIOFA 5175/5177 с грунтовкой BIOFA 3754?</span> </h4>
<p>
	 &nbsp;Да. При этом, цвет окрашенной стены получится менее насыщенным, нежели без BIOFA 3754
</p>
<p>
</p>
<h4><span style="color: #74ab37;">Можно ли разбавить BIOFA 5175/5177 водой?&nbsp;</span> </h4>
<p>
</p>
<p>
	 Разбавлять лазурь 5175/77 водой нежелательно, потому что может нарушиться стабильность водной эмульсии. По-простому, лазурь разделится на более густую и жидкую фракции. В результате, оттенки окрашенной поверхности будут различаться и ухудшится качество покрытия.
</p>
<p>
</p>
<h4><span style="color: #74ab37;">Вопрос про смолу. Сосна столярной влажности 6-8% но местами есть очень смолянистые участки. Как ляжет на них масло? Нужно ли чем-то обрабатывать их перед нанесением? Как думаете может ли смола потом "плакать" через масло?</span></h4>
<p>
	 На смолистые участки масло ляжет плохо, поэтому, такие участки нужно обработать растворителем 0500 PROFI. А правильнее, всю лицевую часть реек. Если смола выступает из смоляных кармашков, то будет "плакать" и потом, пока вся не выйдет. Если поверхность просто смолянистая, то в последствии смола может выходить на поверхность в виде мельчайших "капелек". На ощупь - как будто ворс на древесине поднялся. В этом случае удалить "капельки" легко - достаточно протереть поверхность тканью, смоченной растворителем 0500 PROFI. Если смола выделяется из кармашков, то вначале ее удаляют механическим способом, а затем протирают тканью, смоченной растворителем 0500 PROFI. Растворитель 0500 PROFI никак не влияет на окрашенную поверхность.
</p>
<p>
</p>
<h4><span style="color: #74ab37;">Подскажите каким маслом или воском покрасить интерьер брусового дома из сосны, а потолок из лиственницы в белый цвет? Хочется именно белый с текстурой.</span> </h4>
<p>
	 Классический вариант для стен, потолков и предметов интерьера - масло BIOFA 2044, создает лессирующее (полупрозрачное покрытие). На потолок часто берут BIOFA 8101 аквалазурь белую, которая ложится более плотным слоем сохраняя при этом "рельеф" поверхности. Сучки при этом будут чуть-чуть проглядывать. Грунт на лиственницу не нужен.
</p>
<p>
	 Если нужен "выбеленный" вариант, можно попробовать масло BIOFA 8511. Продукт нанести на поверхность кистью с плотной и упругой натуральной щетиной, выждать 15 мин. и располировать белым падом, в крайнем случае можно просто тканью растереть. Падом получается лучше, богаче выглядит поверхность. Масло BIOFA 8511 довольно вязкое и им удобнее работать пока вагонка для потолка еще не смонтирована.
</p>
<p>
	 На все перечисленные продукты есть пробники по 125 мл. Пожалуйста, сделайте предварительно пробные выкрасы. В наших фирменных офисах мы можем сделать для вас такие выкрасы на вашем материале бесплатно. Приходите.
</p>
<p>
</p>
<h4><span style="color: #74ab37;">П</span><span style="color: #74ab37;"><span style="color: #74ab37;">о</span>дскажите, BIOFA 2087 цветной воск, не нашел в описании, есть ли защита от ультрафиолета?</span> </h4>
<p>
	 Цветной воск применяется для внутренних работ и специальные добавки для защиты от уф в рецептуру не входят. Задача защиты от уф излучения при внешних работах - защитить древесину от разрушения и фотодеструкции (посерения и почернения). Уф излучение внутрь дома через застекленные окна практически не попадает. Соответственно, древесина внутри дома от воздействия уф не разрушается и не чернеет. Минимизировать пожелтение поверхности поможет колеровка. Чем более плотный цвет, тем дольше сохранится первоначально выбранный дизайн.
</p>
<p>
</p>
<h4><span style="color: #74ab37;">Как лучше покрывать BIOFA 2087 вагонку на потолок? Первый слой до монтажа и второй уже на потолке? Два слоя на полу и уже полностью крашенную монтировать?</span> </h4>
<p>
</p>
<p>
	 Первый слой до монтажа обязательно: важно прокрасить шип, потому что если планки начнут ссыхаться, то этот неокрашенный элемент будет выделяться.
</p>
<p>
	 Второй слой тоже на земле- удобнее же, быстрее, лучше. Руки болеть не будут.
</p>
<p>
</p>
<h4><span style="color: #74ab37;">Вопрос к тем, кто уже использовал цветной воск BIOFA 2087, и к специалистам: не смоется ли покрытие, если протереть стены влажной тряпкой? А несколько раз?</span> </h4>
<p>
</p>
<p>
	 Не смоется и не сотрется. Ни за один, ни за три раза. Хотя тряпка немного окрасится. Причем, чем менее насыщенный цвет, тем меньше окрашивается эта самая тряпка. Если нужна более высокая износостойкость, нанесите на цветной слой один слой прозрачного воска BIOFA 2087. Или возьмите другой водный продукт BIOFA 5045 твердое масло на водной основе. Как всегда, вначале сделайте пробный выкрас.&nbsp;
</p>
<p>
	 Р. S. Некоторые покупатели берут у нас цветной воск BIOFA 2087 и красят им изнутри стены бревенчатых домов. Быстро получается. Претензий нет.
</p>
<p>
	 Совет: Если нужно получить более глянцевую оптику после нанесения BIOFA 2087- отполируйте поверхность белым падом.
</p>
<p>
</p>
<h4><span style="color: #74ab37;">Сделал летом кирпичную пристройку к дому и обшил изнутри вагонкой. В ноябре на вагонке появилась плесень. Есть у вас специальные антисептики для внутренних помещений?</span> </h4>
<p>
</p>
<p>
	 Да, есть такое средство. BIOFA 1035 Nahos. Водный продукт, который не содержит биоцидов, а при нанесении на поверхность древесины модифицирует ее структуру (минерализует). При этом, древесина становится «несъедобной» для плесневых грибов. BIOFA 1035 совершенно безопасен для человека, его можно применять в кладовых с продуктами, ванных комнатах и помещениях бани. Через 72 часа после высыхания, на поверхность, обработанную BIOFA 1035 можно наносить защитные продукты BIOFA, предназначенные для внутренних работ.
</p>
<p>
</p>
<h4><span style="color: #74ab37;">Планирую покрасить изнутри стены дачного домика для сезонного проживания. Т.е. зимой дом отапливаться не будет. Какие продукты порекомендуете?</span> </h4>
<p>
	 Можно использовать те же самые продукты, что и для дома с отоплением, например, BIOFA 2044 или BIOFA 5175/5177. Но если есть опасение, что в доме будет повышенная влажность и другие неблагоприятные факторы, то можно использовать универсальный продукт, который годится как для внешних работ, так и для внутренних, например Лазурь для дерева BIOFA 1075.
</p>
<p>
</p>
<h4><span style="color: #74ab37;">Можно ли наносить BIOFA 5045 на поверхность, окрашенную BIOFA 2044 или BIOFA 5175?</span></h4>
<p>
	 На масло BIOFA 2044 можно, если BIOFA 2044 был нанесен в 1 слой. Можно и на лазурь BIOFA5175, даже если BIOFA 5175 был нанесен в 2 слоя.
</p>
<p>
</p>
<p>
	 &nbsp;
</p>
 </article>
<p>
</p>
 <article>
<p>
</p>
 </article>
<p>
</p>
 <article>
<p>
</p>
 </article>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>