<h3>Возврат товара</h3>
<p>
</p>
<p>
	 В соответствии с Законом РФ №2300-1 О ЗАЩИТЕ ПРАВ ПОТРЕБИТЕЛЕЙ и Постановлением Правительства РФ от 19.01.1998 N 55 (ред. от 05.12.2019) «Перечень непродовольственных товаров надлежащего качества, не подлежащих возврату и обмену» (п.7),&nbsp;<b><u>масла и лакокрасочные материалы возврату и обмену не подлежат</u></b>.
</p>
<p>
</p>
<p>
	 В связи с этим при самостоятельном выборе продукта внимательно изучите, для каких целей предназначен продукт, как он наносится, каков расход, как хранится и утилизируется.
</p>
<p>
</p>
<p>
	 При выборе стандартного цвета продукта на сайте, обращаем ваше внимание, что <b>цвет на мониторе дает приблизительное представление о цвете на древесине</b>. Также цвет зависит от породы древесины, степени обработки поверхности и даже вида распила.
</p>
<p>
</p>
<p>
	 Для того, чтобы не ошибиться с выбором продукта, перед покупкой мы рекомендуем проконсультироваться с нашими специалистами по телефонам +7(499)110-88-59, 8-800-555-33-79 или по e-mail:&nbsp;<a href="mailto:shop@famaprofi.ru">shop@famaprofi.ru</a>&nbsp;
</p>
<p>
</p>
<p>
	 В целях точного подбора цвета лучше сделать предварительный выкрас, который можно сделать в наших офисах или по предварительной договоренности на вашем объекте.
</p>