<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("HIDE_LEFT_BLOCK", "Y");
$APPLICATION->SetTitle("Договор-оферта | Согласие на обработку персональных данных");?><h1><span style="font-size: 14pt;">ПУБЛИЧНЫЙ ДОГОВОР – ОФЕРТА О ПРОДАЖЕ ТОВАРОВ</span><br>
 <span style="font-size: 14pt;"> </span></h1>
<p>
	 Настоящий договор между интернет-магазином ООО «БИОФА» и пользователем услуг интернет-магазина, именуемым в дальнейшем «Покупатель» определяет условия приобретения товаров через сайт интернет-магазина <a href="https://famaprofi.ru/">https://famaprofi.ru/</a>
</p>
<p>
	 Настоящий договор – оферта действует с 23.03.2022 года.
</p>
<p>
	 1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ОБЩИЕ ПОЛОЖЕНИЯ
</p>
<p>
	 1.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Общество с ограниченной ответственностью «БИОФА» публикует настоящий договор купли-продажи, являющийся публичным договором - офертой (предложением) в адрес физических лиц в соответствии со ст. 435 и пунктом 2 статьи 437 Гражданского Кодекса Российской Федерации (далее - ГК РФ) и п. 12 Правила продажи товаров при дистанционном способе продажи товара по договору розничной купли-продажи.
</p>
<p>
	 1.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Настоящая публичная оферта (именуемая в дальнейшем «Оферта») определяет все существенные условия договора между ООО «БИОФА» и лицом, акцептовавшим Оферту.
</p>
<p>
	 1.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Настоящий договор заключается между Покупателем и интернет - магазином в момент оформления заказа.
</p>
<p>
	 1.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оферта может быть акцептована (принята) любым физическим лицом на территории Российской Федерации, имеющим намерение приобрести товар и/или услуги, реализуемые/предоставляемые ООО «БИОФА» через интернет-магазин, расположенный на сайте <a href="https://famaprofi.ru/">https://famaprofi.ru/</a>.
</p>
<p>
	 1.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Покупатель безоговорочно принимает все условия, содержащиеся в оферте в целом (т.е. в полном объеме и без исключений).
</p>
<p>
	 1.6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В случае принятия условий настоящего договора (т.е. публичной оферты интернет-магазина), физическое лицо, производящее акцепт оферты, становится Покупателем.
</p>
<p>
	 1.7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Акцептом является получение Продавцом сообщения о намерении физического лица приобрести товар на условиях, предложенных Продавцом.
</p>
<p>
	 1.8.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оферта, все приложения к ней, а также вся информация о товарах/услугах ООО «БИОФА», опубликована на сайте <a href="https://famaprofi.ru/">https://famaprofi.ru/</a>
</p>
<p>
	 2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; СТАТУС ИНТЕРНЕТ - МАГАЗИНА&nbsp; FAMAPROFI.RU
</p>
<p>
	 2.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ООО «БИОФА» является владельцем интернет-магазина, который предназначен для организации дистанционного способа продажи товаров через сеть интернет.
</p>
<p>
	 2.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Интернет-магазин не требует от Покупателя специальных действий для использования ресурса интернет-магазина для просмотра товара, расчета и оформления заказа, таких как регистрация или заключение договора на пользование ресурсом интернет-магазина.
</p>
<p>
	 2.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Интернет-магазин не несет ответственности за содержание и достоверность информации, предоставленной Покупателем при оформлении заказа.
</p>
<p>
	 3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; СТАТУС ПОКУПАТЕЛЯ
</p>
<p>
	 3.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Покупатель несет ответственность за достоверность предоставленной при оформлении заказа информации, и ее чистоту от претензий третьих лиц.
</p>
<p>
	 3.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Покупатель подтверждает свое согласие с условиями, установленными настоящим Договором, путем проставления отметки в графе «Я принимаю условия публичного договора-оферты» при оформлении заказа. До заключения Договора условия Договора Покупателем прочитаны полностью, все условия Договора понятны, со всеми условиями Договора Покупатель согласен.
</p>
<p>
	 3.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Использование ресурса интернет-магазина для просмотра и выбора товара, а так же для оформления заказа является для Покупателя безвозмездным.
</p>
<p>
	 3.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Товар приобретается Покупателем исключительно для личных, семейных, домашних и профессиональных нужд, не связанных с осуществлением дальнейшей перепродажи товара третьим лицам.
</p>
<p>
	 4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ПРЕДМЕТ ОФЕРТЫ
</p>
<p>
	 4.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Продавец, на основании заказов Покупателя, продаёт Покупателю товар в соответствии с условиями и по ценам, установленным Продавцом в оферте и приложениях к ней.
</p>
<p>
	 4.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Доставка товаров, заказанных и оплаченных Покупателем, осуществляется Продавцом или Перевозчиком. Покупатель имеет право забрать товар со склада Продавца самостоятельно (самовывоз).&nbsp;
</p>
<p>
	 4.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; К отношениям между Покупателем и Продавцом применяются положения ГК РФ о розничной купле- продаже (§ 2 глава 30), Закон РФ «О защите прав потребителей» от 07.02.1992 №2300-1, а также иные нормативные правовые акты, принятые в соответствии с ними.
</p>
<p>
	 4.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Физическое лицо считается принявшим все условия оферты (акцепт оферты) и приложений к ней в полном объеме и без исключений с момента получения Продавцом сообщения о намерении Покупателя приобрести товар на условиях, предложенных Продавцом. В случае акцепта оферты физическое лицо считается заключившим с Продавцом договор купли- продажи заказанных товаров и приобретает статус Покупателя.
</p>
<p>
	 5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ОПРЕДЕЛЕНИЯ
</p>
<p>
	 5.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Покупатель - физическое лицо, принявшее в полном объеме и без исключений условия оферты (совершившее акцепт оферты) в соответствии с п. 4.4. оферты.
</p>
<p>
	 5.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Продавец - ООО «БИОФА»
</p>
<p>
	 5.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Интернет-магазин - интернет-сайт, имеющий адрес в сети интернет&nbsp; <a href="https://famaprofi.ru/">https://famaprofi.ru/</a> принадлежащий Продавцу и предназначенный для продажи Продавцом Покупателям на основании оферты товаров, принадлежащих Продавцу.
</p>
<p>
	 5.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Сайт - интернет-сайт, имеющий адрес в сети интернет <a href="https://famaprofi.ru/">https://famaprofi.ru/</a>
</p>
<p>
	 5.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Каталог - информация о товарах, размещенная в интернет-магазине.
</p>
<p>
	 5.6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Товар – имущество: непродовольственные товары, реализуемые Продавцом в интернет-магазине.
</p>
<p>
	 5.7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Заказ - решение Покупателя приобрести товар, оформленное в интернет-магазине.
</p>
<p>
	 5.8.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Место исполнения договора - место (адрес), указанное Покупателем, по которому доставляется товар Покупателю силами Продавца, или магазин-салон или склад Продавца, в случае отказа Покупателя от доставки товара силами Продавца (самовывоз), или территория перевозчика, договор с которым заключил Покупатель, в случае доставки товара Перевозчиком.
</p>
<p>
	 5.9.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Представитель - физическое лицо, предъявившее квитанцию или иной документ, свидетельствующий о заключении договора.
</p>
<p>
	 5.10.&nbsp;&nbsp;&nbsp; Перевозчик - юридическое лицо или индивидуальный предприниматель, принявшие на себя по договору перевозки обязанность доставить вверенный ему отправителем товар из пункта отправления в пункт назначения, а также выдать товар получателю. Договор перевозки с перевозчиком заключается Покупателем самостоятельно.
</p>
<p>
	 5.11.&nbsp;&nbsp;&nbsp; Стороны - совместно Покупатель и Продавец.
</p>
<p>
	 6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ПОРЯДОК ЗАКЛЮЧЕНИЯ ДОГОВОРА КУПЛИ-ПРОДАЖИ
</p>
<p>
	 6.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Покупатель может оформить заказ самостоятельно на сайте интернет-магазина, либо через менеджера по телефонам, указанным на сайте, на условиях Договора купли-продажи (публичной оферты интернет- магазина).
</p>
<p>
	 6.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; При оформлении заказа в интернет-магазине, Покупатель обязан предоставить о себе информацию:
</p>
<p>
	 •&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ф.И.О. (Покупателя Товара;
</p>
<p>
	 •&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; адрес доставки Товара;
</p>
<p>
	 •&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; контактный телефон и электронную почту Покупателя Товара.
</p>
<p>
	 6.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Волеизъявление Покупателя осуществляется посредством внесения последним соответствующих данных в форму заказа в интернет-магазине либо подачей заявки через менеджера интернет-магазина или по e-mail.
</p>
<p>
	 6.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Интернет-магазин не редактирует информацию о Покупателе.
</p>
<p>
	 6.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Для получения бумажного экземпляра Договора купли-продажи, Покупатель отправляет заявку по электронной почте на адрес <a href="mailto:shop@famaprofi.ru">shop@famaprofi.ru</a>
</p>
<p>
	 7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ИНФОРМАЦИЯ О ТОВАРЕ
</p>
<p>
	 7.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Товар представлен на сайте через фото-образцы, являющиеся собственностью интернет-магазина.
</p>
<p>
	 7.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Каждый фото-образец сопровождается текстовой информацией: наименованием, ценой и описанием товара.
</p>
<p>
	 7.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Все информационные материалы, представленные в интернет - магазине, носят справочный характер. В случае возникновения у Покупателя вопросов, касающихся свойств и характеристик товара, Покупатель должен, перед оформлением заказа, обратиться к Продавцу по телефонам указанным на сайте.
</p>
<p>
	 7.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; По просьбе Покупателя менеджер интернет-магазина обязан предоставить (по телефону или посредством электронной почты) прочую информацию, необходимую и достаточную, с точки зрения Покупателя, для принятия им решения о покупке товара.
</p>
<p>
	 7.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Покупатель уведомлен о том, что приобретая товар со скидкой, установленной в связи с его недостатками (дефектами), он лишается права ссылаться на них в дальнейшем.
</p>
<p>
	 7.6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Покупатель уведомлен Продавцом о том, что товар, указанный в счете отдельными позициями в любом случае не является комплектом.
</p>
<p>
	 8.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ПОРЯДОК ПРИОБРЕТЕНИЯ ТОВАРА
</p>
<p>
	 8.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Покупатель вправе оформить заказ на любой товар, представленный в интернет-магазине. Каждый товар может быть заказан в любом количестве. Исключения из указанного правила указаны в описании каждого товара в случае проведения акций, снятия товара с продажи и т.п.
</p>
<p>
	 8.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Заказ может быть оформлен Покупателем по телефонам, указанным на сайте, или оформлен самостоятельно на сайте.
</p>
<p>
	 8.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; После оформления заказа Продавец подтверждает заказ Покупателя путем отправления на e-mail Покупателя информации, подтверждающий принятие заказа, с указанием наименования, размера, цены выбранного товара и общей суммы заказа или менеджер интернет-магазина связывается с Покупателем по телефону.
</p>
<p>
	 8.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; При отсутствии товара на складе менеджер интернет-магазина обязан поставить в известность об этом Покупателя (по телефону или посредством электронной почты).
</p>
<p>
	 8.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Покупатель вправе сделать предварительный заказ на временно отсутствующий на складе товар.
</p>
<p>
	 8.6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; При отсутствии товара Покупатель вправе заменить его другим товаром либо аннулировать заказ.
</p>
<p>
	 8.7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Срок поставки товара указывается на сайте Продавца в разделах «Оплата» и «Доставка» и начинает исчисляться на следующий день после получения Продавцом 100 % оплаты.
</p>
<p>
	 9.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ЦЕНА ТОВАРА
</p>
<p>
	 9.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Цена товара в интернет-магазине указана в рублях РФ за единицу товара. Цена товара не включает стоимость доставки товара до Покупателя и иные услуги Продавца.
</p>
<p>
	 9.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Указанная на сайте цена товара может быть изменена интернет-магазином в одностороннем порядке, при этом цена на заказанный и оплаченный Покупателем товар изменению не подлежит.
</p>
<p>
	 9.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Полная стоимость заказа состоит из каталожной стоимости товара (которая формируется из итого стоимости товара или суммы стоимости всех необходимых составных частей товара, стоимости доставки.
</p>
<p>
	 9.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Стоимость услуг, предоставляемых Покупателю Продавцом при покупке товара в интернет-магазине указана в разделе «Прайс».
</p>
<p>
	 10.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ОПЛАТА ТОВАРА
</p>
<p>
	 10.1.&nbsp;&nbsp;&nbsp; Способы и порядок оплаты товара указаны на сайте в разделе «Оплата». При необходимости порядок и условия оплаты заказанного товара оговариваются Покупателем с менеджером интернет- магазина.
</p>
<p>
	 10.2.&nbsp;&nbsp;&nbsp; При наличной форме оплаты Покупатель обязан уплатить Продавцу цену товара в кассе магазина.&nbsp;Оплата товара подтверждается кассовым чеком.
</p>
<p>
	 10.3.&nbsp;&nbsp;&nbsp; Оплата безналичным расчетом производится согласно оформленному счёту в течение трёх банковских дней. После поступления денежных средств на счет Продавца, менеджер интернет-магазина согласовывает с Покупателем срок доставки. При безналичной форме оплаты обязанность Покупателя по уплате цены товара считается исполненной с момента зачисления соответствующих денежных средств на расчетный счет, указанный Продавцом.
</p>
<p>
	 10.4.&nbsp;&nbsp;&nbsp; Покупатель оплачивает заказ любым способом, выбранным в интернет-магазине.
</p>
<p>
	 10.5.&nbsp;&nbsp;&nbsp; Расчеты Сторон при оплате заказа осуществляются в российских рублях.
</p>
<p>
	 11.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ДОСТАВКА ТОВАРОВ
</p>
<p>
	 11.1.&nbsp;&nbsp;&nbsp; Способы, порядок и сроки изготовления и доставки товара указаны на сайте в разделах «Оплата» и «Доставка». Срок поставки товара состоит из срока его изготовления (при отсутствии товара в наличии) и срока доставки. Срок доставки зависит от выбранного способа доставки товара. Порядок и условия доставки заказанного товара оговариваются Покупателем с менеджером Интернет- магазина. Доставленный товар передается Покупателю по указанному им адресу, а при отсутствии покупателя – любому лицу, предъявившему информацию о номере заказа, либо иное (в том числе электронное) подтверждение оформления заказа.
</p>
<p>
	 В случае если доставка товара произведена в установленные на сайте /в заказе/в договоре сроки, но товар не был передан покупателю по его вине, последующая доставка производится в новые сроки, согласованные с продавцом/перевозчиком, на условиях и по тарифам продавца/перевозчика размещенных на их сайтах.
</p>
<p>
	 11.2.&nbsp;&nbsp;&nbsp; Самовывоз товара:
</p>
<p>
	 11.2.1. Продавец, получив уведомление о размещенном заказе, подтверждает его получение по телефону или по e-mail Покупателя и согласовывает с ним дату самовывоза товара.
</p>
<p>
	 11.2.1. Дата самовывоза товара согласовывается Продавцом с Покупателем по телефону или по e-mail после поступления 100 % оплаты от Покупателя на расчетный счет Продавца.
</p>
<p>
	 11.2.2. Право собственности и риск случайной гибели, утраты или повреждения товара переходит к Покупателю с момента передачи товара Покупателю или его Представителю. При получении товара Представителем, последний должен, при получении товара на складе, предъявить свой паспорт, паспорт лица, которое оформило заказ и доверенность, в простой письменной форме на право получения данного заказа данным Представителем.
</p>
<p>
	 11.3.&nbsp;&nbsp;&nbsp; Доставка товара Продавцом:
</p>
<p>
	 11.3.1. Переход права собственности и риск случайной гибели, утраты или повреждения товара переходит к Покупателю с момента передачи товара Покупателю или Представителю.
</p>
<p>
	 11.3.2. Доставка осуществляется общедоступным способом.
</p>
<p>
	 11.3.3. Работы (услуги) не оплаченные и не заказанные Покупателем не выполняются (не оказываются).
</p>
<p>
	 11.3.4. Разгрузка товара осуществляется силами и за счет Покупателя.
</p>
<p>
	 11.3.5. Покупатель обеспечивает надлежащие условия для приемки Товара, включая:
</p>
<p>
	 11.3.5.1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Товар доставляется до адреса Покупателя лишь при условии наличия свободных подъездных путей для грузового автотранспорта и наличия нумерации на доме. Проезд (въезд) грузового автотранспорта на охраняемую территорию должен быть согласован Покупателем со службой охраны заранее.
</p>
<p>
	 11.3.6. При отсутствии необходимых вышеизложенных условий, Продавец имеет право принять решение о невозможности отгрузки Товара по указанному Покупателем адресу, о чем уведомляет Покупателя.
</p>
<p>
	 11.3.7. В случае необеспечения Покупателем надлежащей приемки товара, повторная доставка (осуществляемая по вине Покупателя) производится в согласованные сторонами сроки за счет Покупателя на условиях предоплаты в соответствии с тарифами Продавца.
</p>
<p>
	 11.4.&nbsp;&nbsp;&nbsp; Доставка товара Перевозчиком:
</p>
<p>
	 11.4.1. Право собственности и риск и риск случайной гибели, утраты или повреждения товара переходит с Продавца на Покупателя или Перевозчика (в соответствии с заключенным между Покупателем и Перевозчиком договором) с момента передачи товара Перевозчику при подписании Сторонами товарной накладной и/или транспортной накладной и/или товарно-транспортной накладной или иного документа, свидетельствующего о передаче товара Перевозчику.
</p>
<p>
	 11.4.2. Обязательство по передаче товара Покупателю, в том числе п. 11.4.1., считается исполненным с момента передачи товара Перевозчику.
</p>
<p>
	 11.4.3. Стоимость доставки товара в рамках каждого заказа рассчитывается исходя из веса/габаритов всех заказанных товаров, адреса доставки заказа, расценок перевозчика и оплачивается Покупателем Перевозчику самостоятельно. Стоимость доставки не входит в цену товара.
</p>
<p>
	 11.5.&nbsp;&nbsp;&nbsp; Покупатель обязан принять товар по количеству и ассортименту в момент его приемки.
</p>
<p>
	 11.6.&nbsp;&nbsp;&nbsp; При получении товара Покупатель или Представитель должен в присутствии представителя Продавца или Перевозчика проверить соответствие полученного товара по наименованию, количеству, ассортименту, качеству, комплектности заказанному товару.
</p>
<p>
	 11.7.&nbsp;&nbsp;&nbsp; Покупатель или Представитель при приемке товара подтверждает своей подписью в документе о получении товара, что не имеет претензий к внешнему виду и комплектности товара.
</p>
<p>
	 12.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ГАРАНТИИ НА ТОВАР/СРОК ГОДНОСТИ
</p>
<p>
	 12.1.&nbsp;&nbsp;&nbsp; Гарантийный срок эксплуатации на товар/срок годности устанавливает производитель.
</p>
<p>
	 12.2. Срок годности указывается на этикетке и действует с даты производства в невскрытой заводской упаковке. Дата производства указывается также на стикере на упаковке.
</p>
<p>
	 12.3.&nbsp;&nbsp;&nbsp; Гарантийный срок/срок годности не распространяется на товар, имеющий повреждения, возникшие в результате:
</p>
<p>
	 -&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; нарушения Покупателем правил эксплуатации,
</p>
<p>
	 -&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; использования товара не по назначению,
</p>
<p>
	 -&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; действий, направленных на повреждение или уничтожение товара, действий непреодолимой силы,
</p>
<p>
	 - А также на товар, имеющий механические повреждения, следы самостоятельного ремонта или изменения конструкции.
</p>
<p>
	 12.4. Дополнительные условия предоставления гарантии содержатся непосредственно на этикетках Товара, сопроводительных документах, инструкциях и пр. Условия на таких документах следует считать приоритетными.
</p>
<p>
	 13.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ВОЗВРАТ ТОВАРА
</p>
<p>
	 13.1.&nbsp;&nbsp;&nbsp; В соответствии с Законом РФ №2300-1 О ЗАЩИТЕ ПРАВ ПОТРЕБИТЕЛЕЙ и Постановлением Правительства РФ от 19.01.1998 N 55 (ред. от 05.12.2019) «Перечень непродовольственных товаров надлежащего качества, не подлежащих возврату и обмену» (п.7), масла и лакокрасочные материалы возврату и обмену не подлежат.
</p>
<p>
	 В связи с этим при самостоятельном выборе продукта внимательно изучите, для каких целей предназначен продукт, как он наносится, каков расход, как хранится и утилизируется.
</p>
<p>
	 При выборе стандартного цвета продукта на сайте, обращаем внимание, что цвет на мониторе дает приблизительное представление о цвете на древесине. Также цвет зависит от породы древесины, степени обработки поверхности и даже вида распила.
</p>
<p>
	 Для того, чтобы не ошибиться с выбором продукта, перед покупкой мы рекомендуем проконсультироваться с нашими специалистами по телефонам +7(499)110-88-59, 8-800-555-33-79 или по e-mail: <a href="mailto:shop@famaprofi.ru">shop@famaprofi.ru</a>.
</p>
<p>
	 14.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ПРОЧИЕ УСЛОВИЯ
</p>
<p>
	 14.1.&nbsp;&nbsp;&nbsp; К отношениям между Покупателем и Продавцом применяется законодательство Российской Федерации.
</p>
<p>
	 14.2.&nbsp;&nbsp;&nbsp; При необходимости Продавец и Покупатель вправе в любое время оформить договор купли-продажи товара в форме письменного двухстороннего соглашения, не противоречащего положениям настоящей оферты.
</p>
<p>
	 14.3.&nbsp;&nbsp;&nbsp; Требования Покупателя об устранении недостатков товара подлежат удовлетворению в течение 45 календарных дней с момента получения Продавцом указанного требования. Иные требования Покупателя подлежат удовлетворению в сроки, установленные действующим законодательством РФ.
</p>
<p>
	 14.4.&nbsp;&nbsp;&nbsp; В случае возникновения вопросов и претензий со стороны Покупателя, Покупатель должен обратится в Контакт-центр компании по телефонам +7(499)110-88-59, 8-800-555-33-79 или по e-mail: <a href="mailto:shop@famaprofi.ru">shop@famaprofi.ru</a>.
</p>
<p>
	 14.5.&nbsp;&nbsp;&nbsp; Настоящий договор вступает в силу с даты акцепта Покупателем настоящей оферты и действует до полного исполнения обязательств Сторонами.
</p>
<p>
	 14.6.&nbsp;&nbsp;&nbsp; Интернет-магазин оставляет за собой право расширять и сокращать товарное предложение на сайте, регулировать доступ к покупке любых товаров, а также приостанавливать или прекращать продажу любых товаров по своему собственному усмотрению.
</p>
<p>
	 15.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; АДРЕС И РЕКВИЗИТЫ ПРОДАВЦА
</p>
<p>
	 ООО «БИОФА»
</p>
<p>
	 Юридический адрес:
</p>
<p>
	 121087, ГОРОД МОСКВА,УЛИЦА БАРКЛАЯ ДОМ 6 СТРОЕНИЕ 5 ЭТ 4 КОМ. 23К1 ОФ 7
</p>
<p>
	 ИНН 7730689428&nbsp;&nbsp;&nbsp; КПП 773001001
</p>
<p>
	 р/сч&nbsp; 40702810502520001820
</p>
<p>
	 в АО «Альфа- Банк»
</p>
<p>
	 БИК 044525593 кор/с 30101810200000000593
</p>
<p>
	 ОКАТО 45268595000
</p>
<p>
	 ОГРН 1137746610704
</p>
<p>
	 ОКПО 17849567 ОКВЭД 51.53<br>
</p>
<p>
 <br>
</p>
<hr>
<h2><span style="font-size: 14pt;">СОГЛАСИЕ НА ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ</span></h2>
<p>
 <br>
</p>
<p>
	 Настоящим в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» от 27.07.2006 года Вы подтверждаете свое согласие на обработку компанией&nbsp;ООО "БИОФА"&nbsp;персональных данных: сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, передачу исключительно в целях продажи Товаров на Ваше имя, как это описано ниже, блокирование, обезличивание, уничтожение.&nbsp;
</p>
<p>
	 ООО "БИОФА" гарантирует конфиденциальность получаемой информации. Обработка персональных данных осуществляется в целях эффективного исполнения заказов, договоров и иных обязательств, принятых компанией в качестве обязательных к исполнению.&nbsp;
</p>
<p>
	 Настоящее согласие распространяется на следующие Ваши персональные данные: фамилия, имя и отчество, адрес электронной почты, почтовый адрес доставки заказов, контактный телефон, платёжные реквизиты.&nbsp;
</p>
<p>
	 Срок действия согласия является неограниченным.&nbsp;
</p>
<p>
	 Обращаем ваше внимание, что отзыв согласия на обработку персональных данных влечёт за собой удаление Вашей учётной записи с Интернет-сайта (<a href="https://famaprofi.ru/">https://famaprofi.ru</a>), а также уничтожение записей, содержащих ваши персональные данные, в системах обработки персональных данных компании ООО "БИОФА", что может сделать невозможным пользование интернет-сервисами компании ООО "БИОФА".&nbsp;
</p>
<p>
	 Гарантирую, что представленная мной информация является полной, точной и достоверной, а также что при представлении информации не нарушаются действующее законодательство Российской Федерации, законные права и интересы третьих лиц. Вся представленная информация заполнена мною в отношении себя лично.&nbsp;
</p>
Настоящее
согласие действует в течение всего периода хранения персональных данных, если
иное не предусмотрено законодательством Российской Федерации.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>