<h2><span style="font-size: 14pt;">Заказы принимаются на любой объем товара.</span><br>
 </h2>
 <br>
<h3>Условия доставки</h3>
<p>
	 Доставка колерованного товара осуществляется только после 100% оплаты.
</p>
<p>
	 Доставка осуществляется до подъезда Покупателя, при невозможности осуществить доставку к подъезду автомобиль паркуется в ближайшем удобном месте.
</p>
<p>
	 Услуги подъема товара до квартиры, офиса или склада в стоимость доставки не входят и не осуществляются.
</p>
<h2><span style="font-size: 13pt;">Доставка по Москве и Подмосковью</span></h2>
 Доставка масел, красок и другой продукции по всей Москве в пределах МКАД до подъезда -&nbsp;бесплатно при заказе от 40 000 руб. нашим транспортом.<br>
 <br>
 При заказе менее 40 000 руб. стоимость доставки - 500 руб.<br>
 <br>
 Доставка курьером оплачивается по тарифам выбранной курьерской компании.<span style="color: #555555;">
<p>
</p>
 </span>