<p>
	<b>Оплата наличными</b><br>
</p>
<div>
	При выборе варианта оплаты наличными, вы дожидаетесь приезда курьера и передаёте ему сумму за товар в рублях. Курьер предоставляет товар, который можно осмотреть на предмет повреждений, соответствие указанным условиям. Покупатель подписывает товаросопроводительные документы, вносит денежные средства и получает чек.<br>
</div>
<p>
	 Также оплата наличными доступна при самовывозе из магазина.
</p>
<p>
	Внимание: <i>Оформление заказа на колерованный товар происходит только после 100% предоплаты</i>.
</p>
<div>
 <b>Безналичный расчёт<br>
 </b><b><br>
 </b>
</div>
<p>
	Менеджер интернет-магазина присылает Вам ссылку на оплату товара после подтверждения заказа.
</p>
<p>
	 Безналичным расчётом можно воспользоваться при курьерской доставке, при самовывозе из наших магазинов или со склада в г. Подольск, МО.
</p>