<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Колеровочное оборудование и ПО Fama Coatings");
?><p style="text-align: center;">
 <img width="100%" alt="bnr_FamaTint_600x340.jpg" src="/upload/medialibrary/8a7/exp7b31vk0mm4qh2qz6jpim2owicnfhd.jpg" height="340" title="bnr_FamaTint_600x340.jpg"><br>
</p>
<p>
	 Наша компания предлагает широкий&nbsp;ассортимент&nbsp;от производителей колеровочного оборудования, Corob, Santint, Tintec и&nbsp;уникальное&nbsp;программное&nbsp;обеспечение FAMA TINT,&nbsp;которое&nbsp;облегчит&nbsp;процесс&nbsp;подбора&nbsp;и&nbsp;смешивания&nbsp;цветов.&nbsp;Здесь&nbsp;вы найдёте&nbsp;всё&nbsp;необходимое&nbsp;для&nbsp;успешного&nbsp;развития&nbsp;вашего&nbsp;бизнеса.
</p>
<p>
	 FAMA TINT - колеровочное ПО:
</p>
<p>
</p>
<p>
</p>
<div>
	<ul>
		<li>Любой цвет из вашего проекта есть в нашем ПО FAMA TINT </li>
		<li>
		Более 50&nbsp;000 готовых формул </li>
		<li>
		Все популярные цветовые веера и палитры известных брендов </li>
		<li>
		Удобный выбор формулы по продукту, цвету или коллекции. </li>
		<li>
		Автоматическое и ручное дозирование, коррекция формул. </li>
		<li>
		Просмотр архива колеровок. </li>
		<li>
		Оценка расхода колорантов за период </li>
		<li>
		Произвольный объем тары. </li>
		<li>
		Произвольная красящая сила формулы. </li>
		<li>
		Установка цен и фиксированной наценки на колоранты, продукты и услуги колеровки</li>
	</ul>
</div>
 <img width="100%" alt="оборудование и по.jpg" src="/upload/medialibrary/381/pr6lyxyksjqmpr19q7z3yqmv40o2kopi.jpg" height="600" title="оборудование и по.jpg"><br>
 <br>
 Мы предлагаем спектр услуг по установке и обслуживанию колеровочного оборудования, включая автоматизированные дозаторы, шейкеры и миксеры. Для колеровки нашей продукции мы предоставляем программное обеспечение для управления процессом колеровки. Наши специалисты предоставляют обучение и консультации по эксплуатации, техническую поддержку, ремонт и обслуживание оборудования, а также разработку индивидуальных решений под ваши потребности.<br>
 <br>
 Если у вас есть вопросы или вы хотите получить дополнительную информацию, свяжитесь с нами по номеру&nbsp;<a href="tel:88005553379"><b>8 (800) 555-33-79</b></a>, отправьте заявку на почту&nbsp;<a href="mailto:partner@famaprofi.ru"><b><span style="color: #de9717;">partner@famaprofi.ru</span></b></a>&nbsp;или заполните форму обратной связи ниже. <b>Мы всегда готовы помочь вам достичь идеального цвета!</b><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>